{"word": "对所有的人以诚相待，同多数人和睦相处，和少数人常来常往，只跟一个亲密无间。"}
{"word": "从事一项事情，先要决定志向，志向决定之后就要全力以赴毫不犹豫地去实行。"}
{"word": "选择朋友要慢，改换朋友要更慢。"}
{"word": "美貌是一个女巫，在她的魔力之下。"}
{"word": "作家最大的欣喜莫过于他发现自己的作品被别的博学的作家恭敬地引用。"}
{"word": "在这世界上，除了死亡和税收以外，没有可以肯定的事。"}
{"word": "诚实和勤勉应该成为你永久的伴侣。"}
{"word": "兄弟不一定是朋友，便朋友往往是兄弟。"}
{"word": "选择朋友要慢，改换朋友要更慢。"}
{"word": "聚敛财富也即自寻烦恼。"}
{"word": "缺少谦虚就是缺少见识。"}
{"word": "毅力、勤奋、忘我投身于工作的人，诚实和勤勉，应该成为你永久的伴侣。"}
{"word": "最难抑制的情感是骄傲，尽管你设法掩饰，竭力与之斗争，它仍然存在。即使我敢相信已将它完全克服，我很可能又因自己的谦逊而感到骄傲。"}
{"word": "择友勿急躁，弃友更须三思。"}
{"word": "惟坚韧者始能遂其志。"}
{"word": "坏的习惯必须打破，好的习惯必须加以培养，然后我们才能希望我们的举止能够坚定不移始终如一地正确。"}
{"word": "绝望毁掉了一些人，而傲慢则毁掉了许多人。"}
{"word": "凡事勤则易，凡事惰则难。"}
{"word": "对上司谦逊，是一种责任；对同事谦逊，是一种礼遇；对部属谦逊，是一种尊贵。"}
{"word": "人生应为生存而食，不应为食而生存。"}
{"word": "没有任何动物比蚂蚁更勤奋，然而它却最沉默寡言。"}
{"word": "一个人失败的最大原因，就是对于自己的能力永远不敢充分信任，甚至自己认为必将失败无疑。"}
{"word": "贪婪和幸福既然从不见面，那又怎能彼此相识呢？。"}
{"word": "朋友的眼睛，是一面明镜。"}
{"word": "骄傲者憎恨他人骄傲。"}
{"word": "希望是永远达不到的，因此，人才希望，追求希望。"}
{"word": "真话说一半常常是弥天大谎。"}
{"word": "今天乃是我们惟一可以生存时间。我们不要庸人自扰----或为未来的漫无目的而苦闷，或为昨天的过去而伤怀----而使它成了我们身体上和精神上的地狱。"}
{"word": "夫妻和睦，一家之福。"}
{"word": "正像新生的婴儿一样，科学的真理必将在斗争中不断发展，广泛传播，无往而不胜。"}
{"word": "不劳则无获。"}
{"word": "惜时如金（智商）如果有什么需要明天做的事，最好现在就开始。"}
{"word": "以希望为生的人，将绝食而死。"}
{"word": "珍惜一切时间，用于有益之事，不搞无谓之举。"}
{"word": "能忍耐的人才能达到他所希望达到的目的。"}
{"word": "把钱用在对自己对别人都有益的事情上，不要错花一分钱。"}
{"word": "我们各种习气中再没有一种象克服骄傲那么难的了。虽极力藏匿它，克服它，消灭它，但无论如何，它在不知不觉之间，仍旧显露。"}
{"word": "不惜牺牲自己以图苟安的人，既不配享受自由，也不配获得安全。"}
{"word": "热情和灵感是不为意志所左右的，。"}
{"word": "懒惰行动得如此缓慢，贫穷很快就能超过它。"}
{"word": "懒惰，像生锈一样，比操劳更能消耗身体，经常用的钥匙总是亮闪闪的。"}
{"word": "读书是易事，思索是难事，但两者缺一，便全无用处。"}
{"word": "我们各种习气中再没有一种像克服骄傲那么难的了。虽极力藏匿它，克服它，消灭它，但无论如何，它在不知不觉之间，仍旧显露。"}
{"word": "恶习知道自己委实很丑陋，所以往往戴了假面具。"}
{"word": "站着的农夫比跪着的绅士高贵。"}
{"word": "我从不到酒馆、赌场或任何其他娱乐场所去消磨时光。"}
{"word": "挑选朋友要慎重，更换朋友要更慎重。"}
{"word": "诚实和勤奋，应当成为你永久的伴侣。"}
{"word": "有耐心的人，能得到他所期望的。"}
{"word": "如果你懂得量入而出，那你就可以致富了。"}
{"word": "忽视当前一刹那的人，等于虚掷了他所有的一切。"}
{"word": "诚实和勤勉，应该成为你永久的伴侣。"}
{"word": "良好的态度对于事业与社会的关系，正如机油对于机器一样重要。"}
{"word": "如果有什么需要明天做的事，最好现在就开始。"}
{"word": "我未曾见过一个早起勤奋谨慎诚实的人抱怨命运不好；良好的品格，优良的习惯，坚强的意志，是不会被假设所谓的命运击败的。"}
{"word": "探索别人身上的美德，寻找自已身上的恶习。"}
{"word": "如果你懂得量入为出，那你就可以致富了。"}
{"word": "美的欣赏是可以意会而不可以言传的；这随各人的心境志趣嗜好而不同。"}
{"word": "懿行美德远胜貌美。"}
{"word": "读书使人充实，思考使人深邃，交谈使人清醒。"}
{"word": "不要让太阳蔑视，被他说他在这儿歇脚是一种耻辱。"}
{"word": "勤奋是好运之母。"}
{"word": "时间就是生命。时间就是金钱。"}
{"word": "希望是生命的源泉，失去它生命就会枯萎。"}
{"word": "兄弟不一定是朋友，但朋友往往是兄弟。"}
{"word": "争吵是一种人玩的游戏。然而它是一种奇怪的游戏，没有任何一方曾经赢过。"}
{"word": "你要追求工作，别让工作追求你。"}
{"word": "急需买不到便宜货。"}
{"word": "时间就是金钱。"}
{"word": "健康是对于自己的义务，也是对于社会的义务。"}
{"word": "悠闲的生活与懒惰是两回事。"}
{"word": "傻瓜的心在嘴里，聪明人的嘴在心里。"}
{"word": "懿行美德远胜于貌美。"}
{"word": "不谦虚的话只能有这个辩解，即缺少谦虚就是缺少见识。"}
{"word": "大多数傻瓜以为他们只是无知而已。"}
