[
{"id": 1, "digest": "遗忘是一般刚强的，有创造力的人的法宝，他们会像自然一样的遗忘，自然界就不知道有什么过失，弱者不是把痛苦作为惩前毖后的教训，反而在痛苦中讨生活，浸在里头，天天回顾以往的苦难，折磨自己。"},
{"id": 2, "digest": "我们爬得比别人高，人们完全可以允许；但如果我们不将自己的人格降到他们那么低，他们是永远不会原谅的。所以，有人们对性格坚强的人，不能不怀着几分仇恨和恐惧。对他们来说，别人过多的荣誉是对他们一种无言的指责，无论是活人还是死人，他们都不能宽恕。"},
{"id": 3, "digest": "心灵反映生活，面貌反映心灵。"},
{"id": 4, "digest": "古往今来的雕塑家，往往在坟墓两旁设计两个手执火把的神像。这些火把，除了使黄泉路上有点儿亮光之外，同时照出亡人的过失与错误。在这一点上，雕塑的确刻画出极深刻的思想，说明了一个合乎人性的事实。临终的痛苦自有它的智慧。"},
{"id": 5, "digest": "我们恋爱可能不感到快乐，也可能快乐而并非恋爱。"},
{"id": 6, "digest": "既然他有勇气去死，他应该有力量去干斗争。拒不接受苦难不是力量的表现，而是懦弱的表现。"},
{"id": 7, "digest": "其实假装的爱情比真实的爱情还要完美，这就是为什么很多女人都受骗了。"},
{"id": 8, "digest": "时间是人的财富、全部财富，正如时间是国家的财富一样，因为任何财富都是时间与行动化合之后的成果。"},
{"id": 9, "digest": "艺术在于有本领在针尖上建筑一座宫殿。我思想的奥妙之处在那根能够在十秒内把沙漠变成城市的仙杖里面。"},
{"id": 10, "digest": "苦难对于天才是一块垫脚石。……对能干的人是一笔财富，对弱者是一个万丈深渊。"},
{"id": 11, "digest": "不久他开始散布出老年人的那点儿凉意，像北风一般把人世间家用的感情都吹凉了，尤其他是个又穷又丑的老人，那不是老上加老吗？这是人生到了冬季，鼻子通红，腮帮灰白，手脚麻木的冬季！。"},
{"id": 12, "digest": "爱情和工作都能使人对外界漠不关心。"},
{"id": 13, "digest": "行业尽管不同，天才的品德并无分别。"},
{"id": 14, "digest": "科学的领域是广大的，人类的生命却是很短的。"},
{"id": 15, "digest": "想升高，有两样东西，那就是必须作鹰，或者作爬行动物。"},
{"id": 16, "digest": "破坏的人和建设的人，两者都是意志的现象：一个是准备工作，另一个是完成工作；前者好像是一个恶的天才，后者似乎是一个善的天才；对这一个给予光荣，对另一个给予忘却。恶者哇啦哇啦，把庸俗的人们从梦里惊醒，对他佩服得五体投地，可是善者却一直默不作声。"},
{"id": 17, "digest": "对在各种孤独中间，人最怕精神上的孤独。"},
{"id": 18, "digest": "真正的科学家应当是个幻想家，谁不是幻想家，谁就只能把自己称为实践家。"},
{"id": 19, "digest": "只有那些晓得控制他们的缺点，不让这些缺点控制自己的人才是强者。"},
{"id": 20, "digest": "真正的科学家应当是个幻想家，谁不是幻想家，谁就只能把自己称为实践家。"},
{"id": 21, "digest": "真正的学者真正了不起的地方，是暗暗做了许多伟大的工作而生前并不因此出名。"},
{"id": 22, "digest": "在风度上和在各种事情上一样，惟一不衰老的东西，是心地。心地善良的人单纯朴实。"},
{"id": 23, "digest": "痛苦跟欢乐一样，会创造一种气氛的。走进人家的屋子，你第一眼就可以知道它的基调是什么，是爱情还是绝望。"},
{"id": 24, "digest": "人民至上就是：件件政治大事，要向人民请教。"},
{"id": 25, "digest": "孤独就是空虚，精神和肉体对此感受到同样的恐惧。天才用精神世界的产物思想来填补孤独的空虚，注视着上帝善行的人可以在孤独中得到上帝的光明，听到上帝的气息，只是这两种人才能忍受孤独的生活。除了这两种离天堂近在咫尺的人之外，孤独对精神的折磨如刑罚对肉体折磨一样。孤独和刑罚之间的区别，犹如精神病和外科病之间的区别。这是增加到无限性的痛苦。肉体通过神经系统达到无限，好似精神通过思想达到无限。"},
{"id": 26, "digest": "能使所爱的人快乐，便是得了报酬。"},
{"id": 27, "digest": "人生有些关口非狠狠地斗一下不可，不能为了混口饭吃而蹉跎了幸福。"},
{"id": 28, "digest": "反躬自省和沉思默想只会充实我们的头脑。"},
{"id": 29, "digest": "苦难是人生的老师。"},
{"id": 30, "digest": "开诚布公与否和友情的深浅，不应该用时间的长短来衡量。"},
{"id": 31, "digest": "一清如水的生活，诚实不斯的性格，在无论哪个阶层里，即使心术最坏的人也会对之肃然起敬。在巴黎，真正的道德，跟一颗大钻石或珍奇的宝物一样受人欣赏。"},
{"id": 32, "digest": "爱情越热烈、越真诚，就越要含蓄。"},
{"id": 33, "digest": "人生是各种不同的变故、循环不已的痛苦和欢乐组成的。那种永远不变的蓝天只存在于心灵中间，向现实的人生去要求未免是奢望。"},
{"id": 34, "digest": "爱情抵抗不住繁琐的家务，必须至少有一方品质极坚强。"},
{"id": 35, "digest": "人活着就要用生命去解释自己的信。"},
{"id": 36, "digest": "美貌是一层面纱，它常常用来遮掩许多缺点。"},
{"id": 37, "digest": "谦让是身体的良心。"},
{"id": 38, "digest": "爱情是理性的放纵，是伟大心灵的享受，阳性的，严肃的享受；肉欲是街头巷尾出卖的，庸俗猥琐的享受：两者是同一事实的两面。"},
{"id": 39, "digest": "他作为银钱老虎，每天可以用投机这门大炮瞄准一笔财产，他作为男人，却要听从幸福的摆布。"},
{"id": 40, "digest": "许多虚伪的人用粗暴来掩饰他们的平庸；你碰撞他们一下吧，他们就像用别针着的气球一样，瘪了。"},
{"id": 41, "digest": "秤平斗满不亏人。"},
{"id": 42, "digest": "人生是各种不同的变故循环不已的痛苦和欢乐组成的。那种永远不变的蓝天只存在于心灵中间，向现实的人生去要求未免是奢望。"},
{"id": 43, "digest": "因为无能，才变得无用。"},
{"id": 44, "digest": "一清如水的生活，诚实不欺的性格，在无论哪个阶层里，即使心术最坏的人也会对之肃然起敬。"},
{"id": 45, "digest": "晚秋季节还能找到春天和夏天错过的鲜花吗？。"},
{"id": 46, "digest": "人们若是一心一意地做某一件事，总是会碰到偶然的机会的。"},
{"id": 47, "digest": "一有人反对，爱情会变得象禁果一样更有价值。"},
{"id": 48, "digest": "苦难对于人生是一块垫脚石……对于能干的人是一笔财富，对于弱者是个万丈深渊。"},
{"id": 49, "digest": "真正的科学家应当是个幻想家；谁不是幻想家，谁就只能把自己称为实践家。"},
{"id": 50, "digest": "一般汉依靠他们的弱点，总比聪明人依靠他们的才气沾到更多便宜。一个大人物和命运挣扎，大家是袖手旁观的；快要破产的杂货商却有人争着垫本。你我知道为什么？因为你庇护一个傻瓜，你会觉得自己了不起；只能和一个天才并肩，你就会不高兴。"},
{"id": 51, "digest": "持续不断的劳动，是人生的铁律，也是艺术的铁律。"},
{"id": 52, "digest": "充满智慧的人迈入生活的门槛时，他的思想一尝试着展开翅膀，就会用目光抚摩着诗意，用眼睛孵育着诗意。可是一碰到常见的坚硬的障碍，这诗意的卵就破碎了。对于几乎所有的人来说，现实生活的脚一落地，便踩在这几乎永不破壳出雏的神秘的卵上了。"},
{"id": 53, "digest": "天才是智力的特殊表现。"},
{"id": 54, "digest": "纯洁的心灵觉得细微的区别比显著的对比更加难受。"},
{"id": 55, "digest": "不幸的爱情，往往像可靠的债务人的一张到期不付的借票，会加你私钱的。"},
{"id": 56, "digest": "新官上任三把火。"},
{"id": 57, "digest": "一有野心就要失去天真的感情。"},
{"id": 58, "digest": "我们破灭的希望，流产的才能，失败的事业，受了挫折的雄心，往往积聚起来变为忌妒。"},
{"id": 59, "digest": "一个人倒霉至少有这么一点好处，可以认清谁是真正的朋友。"},
{"id": 60, "digest": "只要莫逆之交的真情洋溢与世态炎凉的残酷有了比较，一个人才会恍然大悟。"},
{"id": 61, "digest": "有钱的人从来不肯错过一个表现俗气的机会。"},
{"id": 62, "digest": "轻易地完成别人难以完成的工作是。"},
{"id": 63, "digest": "伟大的人物都走过了荒沙大漠，才登上光荣的高峰。"},
{"id": 64, "digest": "一个人要伟大，不能不付代价。天才的作品是用眼泪灌溉的。凡具有生命的东西，同一切生物一样有它多灾多病的童年。"},
{"id": 65, "digest": "人类所有的力量 ，只是耐心加上时间的混合。所谓强者既有意义，又有等待时机。"},
{"id": 66, "digest": "无知是迷信之母。"},
{"id": 67, "digest": "谁自尊，谁就会得到尊重。"},
{"id": 68, "digest": "问号是开启任何一门科学的钥匙。"},
{"id": 69, "digest": "凡是可怜的，遭难的女子，她的心等于一块极需要爱情的海绵，只消一滴感情，立即膨胀。"},
{"id": 70, "digest": "过放荡不羁的生活，容易得像顺水推舟，但是要结识良朋益友，却难如登天。"},
{"id": 71, "digest": "理想会有反复，信仰坚定不移；事。"},
{"id": 72, "digest": "所谓爱情能够满足一切，……只是对于情侣而言：至于夫妇，除了以苍穹为屋顶和以绿茵地毯之处，还需要更多的一些东西的。"},
{"id": 73, "digest": "铁打到基本程度或经过反复地冲压也会变形，它那难以穿透的分子被人纯化变成均质之后就分解了；铁不经熔化，就失去了原来的强度。马蹄匠、铁匠以及一切与这种金属打交道的人，对这种现象起了一个术语，叫做：“铁浸渍了！”他们使用了加工大麻的专用语，因为大麻是用浸渍来分解的。那么，人类的灵魂，或者说躯体、心脏和精神三位一体的力量，也会由于是反复地打击处在一种与铁相似的状态。这时，有些人便会像大麻和铁那样浸渍。"},
{"id": 74, "digest": "傲慢是一种得不到支持的尊严。"},
{"id": 75, "digest": "我惟一能信赖的，是我的狮子般的勇气和不可战胜的从事劳动的精力。"},
{"id": 76, "digest": "女子人前端庄，丈夫面前妖冶，是夫妻关系长期恩爱的秘诀。"},
{"id": 77, "digest": "一个毫无嗜好，完全合乎中庸之道的人，简直是妖魔，是没有翅膀的半吊子天使。基督旧教的神话里，天使没有别的，只有头脑。"},
{"id": 78, "digest": "黄金的枷锁是最重的。"},
{"id": 79, "digest": "没有弄清对方的底细，决不能掏出你的心来。"},
{"id": 80, "digest": "生活中遇到大忧大患，友谊应该是有效的安慰。"},
{"id": 81, "digest": "人生就是那么回事，跟厨房一样腥臭。要捞油水不能怕弄脏手，只消事后干净，今日所谓道德，不过是这么一点。"},
{"id": 82, "digest": "天性是百发百中，万无一失的。这一种的天性叫一见生情。而爱情方面的第一眼，就等于千里眼。"},
{"id": 83, "digest": "凡是可怜的，遭难的女子，她的心等于一块极需要爱情的海棉，只消一滴感情，立即膨胀。"},
{"id": 84, "digest": "一个年轻美貌的女人决不肯让男人对她存有唾手可得之心，把恋慕之情硬压在心头而假作端庄的举动，比最疯狂的情话来得意义更深长。"},
{"id": 85, "digest": "荷天下之重任。"},
{"id": 86, "digest": "时间一长，人们就会发现，欢娱是灵魂的财产，为了欢娱受人爱恋，也并不比为了金钱受人爱恋更令人愉快……。"},
{"id": 87, "digest": "通过辛勤工作获得财富才是人生的大快事。"},
{"id": 88, "digest": "正派的男人连工作的时间还嫌不够，他哪能白浪费时间去打扮自己，去做降低自己身份的事情？我宁愿一下子牺牲自己的生命，也不愿意把它减价为零。"},
{"id": 89, "digest": "万事难以万全。"},
{"id": 90, "digest": "艺术乃德行的宝库。"},
{"id": 91, "digest": "他心里想：“妻子分成两半，多可惜呀！一半是诗意欢娱爱情忠诚美貌体贴……”“……另半是高贵的姓氏名门后裔荣誉地位人情世故！……无法将这两半汇集于一人身上！”。"},
{"id": 92, "digest": "机会来的时候像闪电一般短促，全靠你不假思索地利用。"},
{"id": 93, "digest": "没有绝对的平等，也没有绝对的权力。人在天性上类同，就法律而言不平等，在政治上不平等，又不同类。"},
{"id": 94, "digest": "对于浪费的人，金钱是圆的，可是对于节俭的人，金钱是扁平的，是可以一块块堆积起来的。"},
{"id": 95, "digest": "房屋可以毁于火灾，财产可以沉入水底，父亲可以长途跋涉归来，王国可以崩溃，霍乱可将整座城市吞噬，但是一个少女的爱情还会继续飞翔，就像大自然循环往复，就像化学上发现的那种强酸，如果地球不能将它吸收，它就会将地球蚀穿。"},
{"id": 96, "digest": "既然失恋，就必须死心，断线而去的风筝是不可能追回来的。"},
{"id": 97, "digest": "持续不断地劳动是人生的铁律，也是艺术的铁律。"},
{"id": 98, "digest": "一个人上床的时候能够对自己说：我没有对别人的作品下断语，没有叫谁相信，没有把自己的聪明才智当作刀子一般在清白无辜的人心中乱搅；没有说什么刻薄话破坏别人的幸福，便是对痴呆混沌的人也不干扰他的快乐，没有向真有才气的人无理取闹；不屑用俏皮话去博取轻易的成功；总之从来不曾违背我的信念……能够对自己这么说不是极大的安慰吗？。"},
{"id": 99, "digest": "献媚从来不会出自伟大的心灵，而是小人的伎俩，他们卑躬屈膝，把自己尽量缩小，以便钻进他们趋附的人物的生活核心。"},
{"id": 100, "digest": "在爱情方面，别有用心的虚假总比真面目可爱，就因为此，才有许多男人肯在一般手段高明的女骗子身上挥金如土。"},
{"id": 101, "digest": "要对一个人作出判断，至少要设岙处地，深入了解关于他的感情、不幸和思想的秘密；只想就事件的物质方面去了解他的生活，这是写编年史，是给傻瓜们作传记！。"},
{"id": 102, "digest": "世界上没有原则，只有世故，没有法律，只有时势，高明的人同世故跟时事打成一片，任意支配。"},
{"id": 103, "digest": "秘密像少女一样，你愈要看守它，它却愈容易找得到。"},
{"id": 104, "digest": "人们不能象拔牙那样的从心中拔去爱情。"},
{"id": 105, "digest": "他见的越多，怀疑的东西也就越多。对各种人进行考察时，他常常发现，勇敢无非就是大胆一点，谨慎其实是一种胆怯，豪爽则是狡黠，公理实际上是罪行，文雅那是愚蠢，诚实只是基本素质。奇怪的是，好像这是命运安排好了似的，他又发现，真正诚实、文雅、正直、豪爽、谨慎和勇敢的人，是得不到人们的任何尊敬的。"},
{"id": 106, "digest": "女子就像一把竖琴，它仅仅向懂得如何弹拨它的艺术师吐露美妙曲调中的奥秘。"},
{"id": 107, "digest": "自满、自高自大和轻信是人生的三大暗礁。"},
{"id": 108, "digest": "生活的智慧大概就在于遇事问个为什么。"},
{"id": 109, "digest": "有些显而易见的笨重的举动，像出生证一样藏不了秘密。"},
{"id": 110, "digest": "平时我们走在森林里，可以从脚步的声音上猜到基本超级地面底下是窟窿还是大块的石头；同样用礼貌遮盖的自私，和被灾难挖成的地下隧道，也会在朝夕相处的生活中发出空洞的声音。"},
{"id": 111, "digest": "人生有些关口非狠狠地斗一下不可，不能为了混口饭吃而蹉跎了幸福。"},
{"id": 112, "digest": "人生并非充满了玫瑰花，倒是有时路上的荆棘刺痛了你。"},
{"id": 113, "digest": "平等或许是一种权利，但却没有任何力量使它变为现实。"},
{"id": 114, "digest": "发明家最初只能瞥见一种曙光。"},
{"id": 115, "digest": "在岁的年龄，爱情哪有不在一个少女的眼睛和外部世界之间放上它的三棱镜的。"},
{"id": 116, "digest": "打开一切科学的钥匙毫无异议的是问号，我们大部分的伟大发现应归功于“如何”，而生活的智慧大概就在于逢事都问个“为什么”。"},
{"id": 117, "digest": "虾虽小，却能游过大海。"},
{"id": 118, "digest": "真正有才能的人总是善良的，坦白的，爽直的，绝不矜持。"},
{"id": 119, "digest": "一个能思想的人，才真是一个力量无边的人。"},
{"id": 120, "digest": "一个预感到有美好前途的人，当他在艰苦的人生大道上前进时，就像一个无辜的囚徒走向刑场，一点也用不着羞愧。"},
{"id": 121, "digest": "职业尽管不同，但天才的品德并无分别。"},
{"id": 122, "digest": "一个真有爱情的女人猜疑起来，比寻欢作乐，更换口味还要心思灵巧。一朝到了被遗弃的关头，她对于一个姿势的意义，能够一猜就中，连马在春天的空气中嗅到刺激爱情的气息，也没有那么快。"},
{"id": 123, "digest": "人的全部本领无非是耐心和时间的混合物。"},
{"id": 124, "digest": "很小的一件事就会吓坏爱情，很小的件事情也会使爱情欢愉起来。对爱情来说，任何事情都有意义，任何事情都可以构成吉光或者凶光。"},
{"id": 125, "digest": "花在教育上的钱决没有白花。"},
{"id": 126, "digest": "生活是我们在自己喜欢的环境中所遵循的一种习惯。"},
{"id": 127, "digest": "时间是人的财富，全部财富，正如时间是国家的财富一样，因为任何财富都是时间与行动化合之后的成果。"},
{"id": 128, "digest": "没有思想上的清白，也就不能够有金钱的廉洁。"},
{"id": 129, "digest": "道德对人的约束，要根据他所属社会阶层的不同而有所变化。阳光照耀各地情况不同，于是产生了我们赞叹不止的四季。同样，道德也使社会义务与每人的等级地位相吻合。士兵犯的小过失，如果出在将军身上，就是重大罪行。反之亦然。一个收获庄稼的农家姑娘，一个日赚十五个苏发女工，一个零售小商人的女儿，一个年轻的布尔乔亚女子，一个富商大户人家的女孩，一个贵族之家的年轻女继承人，一个德埃斯特家族的女儿，要遵守的戒律是各不相同的。"},
{"id": 130, "digest": "生活的智慧大概就在于逢事都问个为什么。"},
{"id": 131, "digest": "只有过着游手好闲的生活的人，才把钱看得天那样的大，一个不事生产只会消费的家伙，不啻是社会的蟊贼。"},
{"id": 132, "digest": "如果你要成为一个有出息的人，你必须把诺言视为第二宗教，遵守诺言就职像保卫你的荣誉一样。"},
{"id": 133, "digest": "你不久就可以知道那些庸俗的人对天才的人所发动的可怕的、无休止的战争。……如果你集中优势兵力来对付这些侏儒，你的最好的朋友便要叫嚷，说你想鲸吞一切，说你有意横行霸道，压制别人。总之，你的优点都会变成缺点，你的缺点变成罪恶，而你的德行都成了犯罪。"},
{"id": 134, "digest": "有些伦理学家认为，除母爱之外，两性的爱是最不由自主，最没有利害观念，最没有心计的，这个见解真是荒谬绝伦。即使大部分人不知道爱情怎么发生，但是一切生理上精神上的好感，仍然从头脑、感情或是本能的计算出发的。男女之爱主要是一种自私的感情，而自私就是斤斤较量的计算。"},
{"id": 135, "digest": "宗教永远是政治的必需品。"},
{"id": 136, "digest": "细腻与风雅原是朴实的人必然具备的长处，在他身上使他的谈吐更耐人寻味，不亚于主教的辞令。"},
{"id": 137, "digest": "人们看着别人做坏事，听之任之，习以为常；开始时默许别人干，到最后自己也干了起来。久而久之，灵魂不断被可耻的勾当所沾污，变得越来越渺小，高尚思想的弹簧渐渐生锈，而平庸这根绞链却越磨越松，不推自转了。"},
{"id": 138, "digest": "单独一个人可能灭亡的地方，两个人在一起可能得救。"},
{"id": 139, "digest": "才能是上帝赏赐的无从之宝千万别。"},
{"id": 140, "digest": "思想麻醉的力量远不如言语那么强。一个人话说多了，会对自己的话信以为真。"},
{"id": 141, "digest": "真正的爱情像美丽的花朵，它开放的地面越是贫瘠，看来越格外的悦眼。"},
{"id": 142, "digest": "爱情是股纯洁的泉水，它从长着水芹和花草，充满砂砾的河床出发，在每次泛滥中改变性质和外形，或成小溪或成大河，最后奔流到汪洋大海中，在那里，精神贫乏的人只看见它的单调，心灵高尚的人便沉溺于不断的默想中。"},
{"id": 143, "digest": "老人们最后的和高尚的过错就是妄想把他们的深思熟虑、谨慎小心的美德遗赠给被生活逗得如醉如痴，被享乐引得像热锅上蚂蚁似的小辈们。"},
{"id": 144, "digest": "言谈是衣着的精神部分，用上它、撇开它，就和戴上或摘下装饰着羽毛的女帽一样。"},
{"id": 145, "digest": "扭曲的思想差不多是使你感受到痛。"},
{"id": 146, "digest": "人类所有的力量，只是耐心加上时间的混合。所谓强者既有意义，又有等待时机。"},
{"id": 147, "digest": "你是被奴役的土地的儿女，你是爱情的天使，你是异想天开的精灵，你是诚实的孩童，你是经验丰富的老者，你是富上有头脑的男子，你是心地善良的女性，你是满怀希望的巨人，你是饱经忧患的母亲，你是充满幻想的诗人。"},
{"id": 148, "digest": "他（注：拿破仑）用宝剑未能完成的事业，我将用笔杆来完成。"},
{"id": 149, "digest": "天才与美女，都注定要放出灿烂的光芒引人注目，惹人妒羡，招人毁谤的。"},
{"id": 150, "digest": "天才的作品是用眼泪灌溉的。"},
{"id": 151, "digest": "诚实，像我们所有的情操一样，应当分成消极的与积极的两类。消极的诚实在没有发财的机会时，是诚实的。积极的诚实是每天受着诱惑而毫无动心的。"},
{"id": 152, "digest": "希望，不是要比回忆好一些吗？。"},
{"id": 153, "digest": "人的生命的大部分都是致力于从心灵深处来拔掉自己青年时代的幼芽。这种手术就叫做经验的获得。"},
{"id": 154, "digest": "一个正直的人在无论什么地方应该知道自重。"},
{"id": 155, "digest": "谀媚从来不会出自伟大的心灵，而是小人的伎俩，他们卑躬屈膝，把自己尽量地缩小，以便钻进他们趋附的人的生活核心。"},
{"id": 156, "digest": "目的高尚，会使所做的事情都同样高尚。"},
{"id": 157, "digest": "一个农夫、一个水匠、一个兵士，是同一群众的一模一样的碎片、同一圆圈的部分、把子不同的同一工具。劳动在他们就像一个谜，找谜底一直找到咽气那一天。他们一辈子干伤心的额外罚工，报酬常常是弄到一条小板凳，坐在一间草屋门口。"},
{"id": 158, "digest": "自满、自高自大和轻信，是人生的三大暗礁。"},
{"id": 159, "digest": "由我看来，好客是一宗美德，一宗幸福，也是一个排场；不论从哪个方面来看，甚至你认为这是一宗投机吧，难道不应该为了解他的客人，为他的朋友尽情表示一下人中的脉脉的温情如水的柔情吗！。"},
{"id": 160, "digest": "没能弄清对方的底细，决不能掏出你的心来。"},
{"id": 161, "digest": "一个能思想的人，才是一个力量无边的人。"},
{"id": 162, "digest": "等你需要滴水不漏的时候，你要懂得，有两种滴水不漏：积极的和消极的滴水不漏，是傻瓜的做法，他们采用沉默、否定、板面孔，闭门谢客这类办法，这贷真价实的无能！积极的滴水不漏，通过肯定来进行。"},
{"id": 163, "digest": "倘使有两个病情相仿的人，一个得到温情的安慰，有关切他生死存亡的人照顾，一个是由职业的看护服侍：那么一定是后者不治而前者得救的。这人与人之间不由自主的交感作用；医生不愿意承认这一点，以为病人得救是由于服侍周到，同于严格听从医生的嘱咐；可是做母亲的都知道，持久的愿望的确有起死回生之力。"},
{"id": 164, "digest": "美貌是转眼易过的，可是丑陋是永久的。"},
{"id": 165, "digest": "爱情是种宗教，信奉这个宗教比信奉旁的宗教代价高得多；并且很快就会消失，信仰过去的时候像一个顽皮的孩子，还得到处闯些祸。"},
{"id": 166, "digest": "感情等于才分。感受是了解的对手，正如行动是思维的抗衡。一个有天才的朋友可以通过友情、领会，和他并驾齐驱。一个常人有感情作基础，就可以比倒最伟大的艺术家。这说明女人为什么爱着一些“蠢才”。"},
{"id": 167, "digest": "当了诗人的义务秘书，并得到诗人的宠爱，那情形就像一个投机商爱抚他的第一个入股人一样。这种伙伴式的关系，初露端倪时与友情颇为相似。"},
{"id": 168, "digest": "如果艺术家不是没头没脑地埋在他的作品里，像罗马传说中的哥多斯冲入火山的裂口像兵士不假思索地冲入堡垒；如果艺术家在火山口内不像地层崩陷而被埋的矿工一般工作；如果他对着困难呆着出神，而不是一个一个地去克服，像那些童话中的以理服人，为了要得到他们的公主，把层出不穷的妖法魔道如数破尽；那么，作品就无法完成，只能搁在工场里腐烂，生产不可能了，艺术家惟有眼看自己的天才夭折。"},
{"id": 169, "digest": "近代风俗制造出来的三种阶级是：劳动者，思想者；一无所为者。因而就有三种相当完整的公式，表现各色生活，从浪人的富有诗意与充满流浪生涯的小说，一直到立宪国王的单调与催眠的历史，都表现了出来：忙碌生活；艺术家生活；风雅生活。"},
{"id": 170, "digest": "感情冲动，可以说是一种既甜蜜又痛苦的错误，对于那些没有足够的经验来掌握自己未来幸福的少女们，将使她们一生受到不幸的影响。"},
{"id": 171, "digest": "人类的灵魂真是个精灵，它能把一根稻草变成金钢钻；在它的魔杖指挥下，迷人的宫殿出现在眼前，就像田野里的花儿，一朵朵在太阳热力的烘暖下绽开那样……。"},
{"id": 172, "digest": "苦难对于天才是一块垫脚石。"},
{"id": 173, "digest": "贪心好比一个套结，把人的心越套越紧，结果把理智闭塞了。"},
{"id": 174, "digest": "离开了人才荟萃的中心，呼吸不到思想活跃的空气，不接触日新月异的潮流，我们的知识会陈腐，趣味会像死水一般变质。"},
{"id": 175, "digest": "机会来的时候像闪电一样短促，全靠你不假思索的利用。"},
{"id": 176, "digest": "他不断地处于与人奋斗、与天地奋斗之中，没有功夫去尽情卖弄。只有花花公子才会大肆卖弄，迫不及待地将转瞬即逝的一季庄稼收割下来，那种自尊与不管是什么东西，凡从它手下经过就要抽税的海关相差无几。"},
{"id": 177, "digest": "杂草铲除要趁早，孩子教育要从小。"},
{"id": 178, "digest": "用自己目前的痛苦哄骗自己的希望，又用并不属于自己的前程，来欺骗目前的痛苦，人类的一切行为，无不打上自相矛盾和软弱的烙印。"},
{"id": 179, "digest": "人类总是爱和自己闹对立，用自己目前的痛苦哄骗自己的希望，又用并不属于自己的前程，来欺骗目前的痛苦，人类的一切行为，无不打上自相矛盾和软弱的烙印。"},
{"id": 180, "digest": "人类总是爱和自己闹对立的，他用自己目前的痛苦哄骗自己的希望，又用并不属于自己的前程，来欺骗目前的痛苦，人类的确良一切行为，无不打上自相矛盾和软弱的烙印。"},
{"id": 181, "digest": "孩子，你那个感觉就是爱情，是纯洁的、天真的、保持着本来面目的爱情，它是不由自主的，来的很快，像一个贼似的把什么都席卷而去……是的，把什么都席卷而去！那也早在我意料之中。我仔细观察过女性，知道她们之中有一部分，需要看到许多感情的证明和奇迹以后，才会动心，她们一直要打败了才开口，才让步；但也有别的女性，由于一种现在可用磁性液体来解释的共鸣作用，会一见生情。"},
{"id": 182, "digest": "轻声是安全之母。"},
{"id": 183, "digest": "口腹之欲的专横，从来没有被描写过，因为每个人都得生存，所以连文学批语都把它放过了。但为了吃喝而断送掉的人你真想象不到有多少。"},
{"id": 184, "digest": "这样的家庭不是坟墓，而是比坟墓更糟的东西：一座修道院。在这个冷冰冰的环境中，他用没有爱情的眼光打量着他们的妻子：他怀着剧痛注意到她的思想的狭隘，表现在她头发紧贴着低矫而微凹的额角；他发现她的端正的脸上有一种刻板和固执的表情，使他过了不久就憎恨起以前他被迷惑住的伪装的温柔。"},
{"id": 185, "digest": "我们赞赏那种真正的政治家，就像赞赏那种给我们写下了人间最宏伟的的诗篇的人一样。永远放眼未来，赶在命运的前头，超越于权利之上。"},
{"id": 186, "digest": "我认为人生最美好的主旨和人类生活最幸福的结果，无过于学习了。"},
{"id": 187, "digest": "善于等待的人，一切都会及时来到。"}]