[
{"id": 1, "digest": "你们这些生在今日的人，你们这些青年，现在要轮到你们了！踏实在我们的身体上面向前吧。但愿你们比我们更伟大、更幸福。"},
{"id": 2, "digest": "幸福是灵魂的一种香味，是一颗歌唱的心的和声。而灵魂的最美的音乐是慈悲。"},
{"id": 3, "digest": "孩子们的心里总是演着好多小小的戏剧。父母不跟他们太亲近时，他们就会觉得伤心。可是，这些悲伤却像奏乐的豪雨，雨水中欢笑着初升的太阳。"},
{"id": 4, "digest": "和书生活在一起，永远不会叹气。"},
{"id": 5, "digest": "天才有的弱点并不少于普通人，也许更多一些。"},
{"id": 6, "digest": "人们宣扬的一切道德家庭的道德，社会的道德，只有失掉了利己主义才是美好的，只有在为了过分人道的亲爱者——好儿女或好配偶——而牺牲了自己神圣的思想时才是美好的！。"},
{"id": 7, "digest": "扼杀思想的人，是最大的谋杀犯。"},
{"id": 8, "digest": "如果你想独占真理，真理就要嘲笑你了。"},
{"id": 9, "digest": "缺乏理想的现实主义是毫无意义的，脱离现实的理想主义是没有生命的。"},
{"id": 10, "digest": "以适当的娱乐调节工作过度后的疲劳，是非常有益的事情。"},
{"id": 11, "digest": "人生是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧！。"},
{"id": 12, "digest": "在天国中，天使并不是什么特殊人。"},
{"id": 13, "digest": "从来没有人读书，只有人在书中读自己，发现自己或检查自己。"},
{"id": 14, "digest": "艺术的伟大意义，基本上在于它能显示人的真正感情、内心生活的奥秘和热情的世界。"},
{"id": 15, "digest": "人家说女人是半个男人，这话是不错的。因为结婚的男人只剩下半个男人了。"},
{"id": 16, "digest": "理智是一颗冷酷的太阳，它放射光明，可是教人眼花，看不见东西。在这种没有水分与阴影的光明底下，心灵会褪色，血会干枯的。"},
{"id": 17, "digest": "一无所有的人是有福的，因为他们将获得一切！。"},
{"id": 18, "digest": "宿命论是那些缺乏意志力的弱者的借口。"},
{"id": 19, "digest": "人们常觉得准备的阶段是在浪费时间，只有当真正的机会来临，而自己没有能力把握的时候，才能觉悟到自己平时没有准备才是浪费了时间。"},
{"id": 20, "digest": "应当细心地观察，为的是理解；应当努力地理解，为的是行动。"},
{"id": 21, "digest": "如果有人错过机会，多半不是机会没有到来，而是因为等待机会者没有看见机会到来，而且机会过来时，没有一伸手就抓住它。"},
{"id": 22, "digest": "善与恶是同一块钱币的正反面。"},
{"id": 23, "digest": "军队得捍卫祖国的土地，思想家昨捍卫它的思想。"},
{"id": 24, "digest": "为了高尚的目标，多大的代价我也愿付出。"},
{"id": 25, "digest": "人生不售来回票，一旦动身，绝不能复返。"},
{"id": 26, "digest": "青年力量所表现的本能是反对另外的青年力量或者有选择地和他们结合。因为各种思想都具有吸引力。它们先是犹疑探索、尝试、在两、三个目标间徘徊，然后作出决断，并互相选择朋友。"},
{"id": 27, "digest": "什么是生命？它并不是象冷酷的理智和我们的肉眼所见到的那个模样，而是我们幻想中的那个模样。生命的节奏是爱。"},
{"id": 28, "digest": "谁要在世界上遇到过一次友爱的人，体会过肝胆相照的境界，就是尝到了天上人间的欢乐。"},
{"id": 29, "digest": "与其花许多时间和精力去凿许多浅井，不如花同样的时间和精力去凿一口深井。"},
{"id": 30, "digest": "庸庸碌碌心安理得地过下去是不道德的。而自动从战斗中退缩的人则是一个懦夫。"},
{"id": 31, "digest": "必须经过祖国这一层楼，然后更上一层楼，达到人类的高度。"},
{"id": 32, "digest": "世上惟有一个真理：便是忠实于人生，并且热爱人生。"},
{"id": 33, "digest": "怀疑能把昨天的信仰摧毁，也能替明日的信仰开路。"},
{"id": 34, "digest": "有了光明与黑暗的均衡的节奏，有了儿童的生命的节奏，才显出无穷无极、莫测高深的岁月。"},
{"id": 35, "digest": "痛苦的人，竟然要使他所受的人也。"},
{"id": 36, "digest": "累累的创伤，就是生命给你的最好东西，因为在每个创伤上面都标志着前进的一步。"},
{"id": 37, "digest": "天才免不了有障碍，因为障碍会创造天才。"},
{"id": 38, "digest": "很清楚，前途并不属于那些犹豫不决的人，而是属于那些一旦决定之后，就不屈不挠不达目的誓不罢休的人。"},
{"id": 39, "digest": "人生是艰苦的。对不甘于平庸凡俗的人那是一场无日无夜的斗争，往往是悲惨的、没有光华的、没有幸福的，在孤独与静寂中展开的斗争。……他们只能依靠自己，可是有时连最强的人都不免于在苦难中蹉跎。"},
{"id": 40, "digest": "风险越大，甘冒风险的自傲感也越强。"},
{"id": 41, "digest": "一个人年轻的时候需要有个幻象，觉得自己参预着人间伟大的活动，在那里革新世界，他的感官会跟着宇宙所有的气息而震动，觉得那么自由，那么轻松。他还没有家室之累，一无所有，无所惧。因为一无所有，所以能慷慨地舍弃一切。"},
{"id": 42, "digest": "有了朋友，生命才显出它全部的价值。"},
{"id": 43, "digest": "最可怕的敌人，就是没有坚强的信念。"},
{"id": 44, "digest": "即使通过自己的努力知道一半真理，也比人云亦云地知道全部真理还要好些。"},
{"id": 45, "digest": "最革命者，也会在不知不觉中成为最古老的传统的人。"},
{"id": 46, "digest": "你失掉的东西越多，你就越富有：因为心灵会创造你所缺少的东西。"},
{"id": 47, "digest": "我服从理性，有必要时，我可以为它牺牲我的友谊，我的憎恶，以及我的生命。"},
{"id": 48, "digest": "一个人向着目标迈进的时候，应当笔直地朝前望的。"},
{"id": 49, "digest": "人生是一场无休、无歇、无情的战斗，凡是要做个够得上称为人的人，都得时时向无形的敌人作战。"},
{"id": 50, "digest": "有一名声而不被了解比没有名声更难堪。"},
{"id": 51, "digest": "以思想和力量来胜过别人的人，我并不称他们为英雄，只有以心灵使自己更伟大的人们，我才称为英雄。"},
{"id": 52, "digest": "真正的英雄不是永远没有卑下的情操，只是永远不被卑下的情操所屈服罢了。"},
{"id": 53, "digest": "人生所有的欢乐是创造的欢乐：爱情天才行动全靠创造这一团烈火进射出来的。"},
{"id": 54, "digest": "一个结婚以后的朋友，无论如何不是从前的朋友了。男人的灵魂现在羼入了一些女人的灵魂。"},
{"id": 55, "digest": "英雄就是对任何做他能做的事，而平常人就做不到这一点。"},
{"id": 56, "digest": "生命的第一个行动是创造的行动。"},
{"id": 57, "digest": "凡是个性强的人，都像行星一样，。"},
{"id": 58, "digest": "即使通过自己的努力知道一半真理，也比人云亦云地知道全部真理要好得多。"},
{"id": 59, "digest": "创造，或者酝酿未来的创造。这是一种必要性：幸福只能存在于这种必要性得到满足的时候。"},
{"id": 60, "digest": "问题在于用事实证明有理，没事实，有理也不值一文。"},
{"id": 61, "digest": "一个丰富的天性，如果不拿自己来喂养饥肠辘辘的别人，自己也就要枯萎了。"},
{"id": 62, "digest": "没有伟大的品格，就没有伟大的人，甚至也没有伟大的艺术家、伟大的行动者。"},
{"id": 63, "digest": "暂时的是现实，永生的是理想。"},
{"id": 64, "digest": "凡是对真理没有虔诚的热烈的敬意的人，绝对谈不到良心，谈不到崇高的生命，谈不到高尚。"},
{"id": 65, "digest": "生活最沉重的负担不是工作，而是无聊。"},
{"id": 66, "digest": "人生是共同使用的葡萄园，一起栽培，一起收获。"},
{"id": 67, "digest": "男子只要有人奉承，使他的骄傲与欲望获得满足，就极容易上当；而富于幻想的艺术家更容易受骗。"},
{"id": 68, "digest": "失败对我们是有好处的，我们得祝福灾难，我们是灾难之子。"},
{"id": 69, "digest": "应当细心地观察，为的是理解；应当努力地理解，为的是行动。"},
{"id": 70, "digest": "今天倒运的人，也许明天走运，所以一个精明的外交家总是给未来留下余地的。"},
{"id": 71, "digest": "世上只有一个真理，便是忠实于人生，并且爱它。"},
{"id": 72, "digest": "真理是生活，你不应当从你的头脑里去寻找。"},
{"id": 73, "digest": "一种理想，就是一种力！。"},
{"id": 74, "digest": "自由向来得一切财富中最昂贵的财富。"},
{"id": 75, "digest": "从容不迫地谈理论是一件事，把思想付诸实行——尤其在需要当机立断的时候，——又是一件事。"},
{"id": 76, "digest": "一个人的性格决定他报际遇。如果你喜欢保持你的性格，那么，你就无权拒绝你的际遇。"},
{"id": 77, "digest": "有的人觉得能够舍身，能够用牺牲来对人类表示深切而毫无私心的同情，是一种快乐。"},
{"id": 78, "digest": "人们不能给情欲规定一个时间。"},
{"id": 79, "digest": "问题在于用事实证明有理。没有事实，有理也不值一文。"},
{"id": 80, "digest": "当人抛弃信仰时，可望搬进迷信来。"},
{"id": 81, "digest": "通过自己的努力即使知道一半真理，也比人云亦云地知道全部真理要好得多。"},
{"id": 82, "digest": "只有把抱怨环境的心情，化为上进的力量，才是成功的保证。"},
{"id": 83, "digest": "唯有心灵能使人高贵。所有那些自命高贵而没有高贵的心灵的人，都像块污泥。"},
{"id": 84, "digest": "你们倘若把自己的幸福为了爱真理而牺牲，我没有话说，我很敬重你们。但是为了爱真理而牺牲别人的幸福，那可不行！。"},
{"id": 85, "digest": "严厉的话像烧红的铁，深深地打下烙印。"},
{"id": 86, "digest": "一种理想就是一种力量！。"},
{"id": 87, "digest": "最温顺的丈夫惯出最暴虐的妻子。"},
{"id": 88, "digest": "庸俗的心灵，决不能了解无边的哀伤对于一个受难的人的安慰。只要是庄严伟大的，都是对人有益的。痛苦的极致就是解脱。压抑心灵，打击心灵，致心灵于万劫不复之地的，莫如平庸的痛苦，平庸的欢乐，自私而猥琐的烦恼。"},
{"id": 89, "digest": "一个人要帮助弱者，应当自己成为强者，而不是和他们一样变成弱者。对于他们已经做了坏事，不防宽大为怀，如果你愿意。对于他们将做未做的坏事可决不能放松。"},
{"id": 90, "digest": "你们这些生在今日的人，你们这些青年，现在要轮到你们了！踏在我们的身体上面向前吧。但愿你们比我们更伟大、更幸福。"},
{"id": 91, "digest": "政治的后台老板总是金钱。"},
{"id": 92, "digest": "以死来鄙薄自己，出卖自己，否定自己的信仰，是世间最大的刑罚，最大的罪过。宁可受尽世间的痛苦和灾难，也千万不要走到这个地步。"},
{"id": 93, "digest": "善不是一种学问，而是一种行为。"},
{"id": 94, "digest": "属于人民的人为了爱国的理想而死去，他们牺牲了自己。可是派他们去牺牲的人却为了自己的利益而活着。结果利益比理想的寿命更长。"},
{"id": 95, "digest": "世界上还有些国家更重要的，那便是人类的良心。"},
{"id": 96, "digest": "每一代的人都得有一种美妙的理想让他们风靡。即使青年中最自私的一批也有一股洋溢的生命力，充沛的元气，不愿意毫无生气；他们想法要把它消耗在一种行动上面，或者（更谨慎的）——消耗在一宗理论上面。"},
{"id": 97, "digest": "生命象一粒种籽，藏在生活的深处，在黑土层和人类胶泥的混合物中，在那里，多少世代都留下他们的残骸。一个伟大的人生，任务就在于把生命从泥土中分离开。这样的生育需要整整一辈子。"},
{"id": 98, "digest": "在有信心的男人和女人心目中，良心并不是儿戏。"},
{"id": 99, "digest": "智慧、友爱，这是照亮我们的黑夜的惟一光亮。"},
{"id": 100, "digest": "有信仰未必能成大事，而没有信仰。"},
{"id": 101, "digest": "对等工作的严肃态度，高度的正直，形成了自由和秩序之间的平衡。"},
{"id": 102, "digest": "青年力量所表现的本能是反对另外的青年力量或者有选择地和他们结合。因为各种思想都具有吸引力。它们先是犹疑探索尝试在两三个目标间徘徊，然后作出决断，并互相选择朋友。"},
{"id": 103, "digest": "整个的生命是日子的问题。只有那该死的梦想家才会把自己放在虚无缥渺间，而不去抓住眼前飞逝的光阴。"},
{"id": 104, "digest": "有一些在推心置腹时所说的私房话，日后有被知己用来作为武器的危险。"},
{"id": 105, "digest": "谁若是有一刹那的胆怯，也许就放。"},
{"id": 106, "digest": "人生是一场无休、无歇、无情的战斗，凡是要做个够得上称为人的人，都得时时刻刻向无形的敌人作战。本能中那些致人死命的力量，乱人心意的欲望，暧昧的念头，使你堕落使你自行毁灭的念头，都是这一类的顽敌。"},
{"id": 107, "digest": "所谓的秩序就是想做不让做，不想做的偏让做；为了用一只眼睛看清东西，而将另一只眼睛毁坏。"},
{"id": 108, "digest": "人生不发行往返车票，一旦出发了就再也不会归来了。"},
{"id": 109, "digest": "艺术是发扬生命的，死神所在的地方就没有艺术。"},
{"id": 110, "digest": "人不能光靠感情生活，人还得靠钱生活。"},
{"id": 111, "digest": "谁有进取的意志，谁就干得成。"},
{"id": 112, "digest": "没有志向的青年，就像断线的风筝，只会在空中东摇西晃，最后必然丧失前程。"},
{"id": 113, "digest": "一旦自私的幸福，变成了人生惟一的目标，人生就会变得没有目标。"},
{"id": 114, "digest": "即使一动不动，时间也在替我们移动。而日子的消逝，就是带走我们希望保留的幻想。"},
{"id": 115, "digest": "我们称呼的英雄人物不是那些以思想或力量得胜的人。我所称呼的英雄人物仅仅是那些有高尚德行的人。"},
{"id": 116, "digest": "我们只崇敬真理，自由的、无限的、不分国界的真理，毫无种族歧视或偏见的真理。"},
{"id": 117, "digest": "柔和的态度对于一颗被人轻蔑的心的确是很大的安慰。"},
{"id": 118, "digest": "你们这些青年，现在要轮到你们了！踏在我们的身体上面向前罢。但愿你们比我们更伟大、更幸福。"},
{"id": 119, "digest": "伟大诚实是雄辩的利斧。"},
{"id": 120, "digest": "最可怕的敌人，就是没有坚强的信念。"},
{"id": 121, "digest": "智慧、友爱，这是照明我们的黑夜的光亮。"},
{"id": 122, "digest": "可怜一个人对于幸福太容易上瘾了！等到自私的幸福变成了人生惟一的目标之后，不久人生就变得没有目标。"},
{"id": 123, "digest": "如果一个人受到侮辱损害而又没有。"}]