[
{"id": 1, "digest": "我扑到书籍上，就像饥饿的人扑在面包上。"},
{"id": 2, "digest": "书籍帮助我从一片烂泥塘里站了起来，如果没有书的帮助，我会被愚蠢和下流淹死。"},
{"id": 3, "digest": "人如果没有良心，哪怕有天大的聪明也活不下去。"},
{"id": 4, "digest": "我知道什麽是劳动：劳动是世界上一切欢乐和一切美好事情的源泉。"},
{"id": 5, "digest": "科学家的成果是全人类的财产，而科学是最无私的领域。"},
{"id": 6, "digest": "只有知识才是力量，只有知识能使我们诚实地爱人，尊重人的劳动，由衷地赞赏无间断的伟大劳动的美好成果；只有知识才能使我们成为具有坚强精神的、诚实的、有理性的人。"},
{"id": 7, "digest": "青春是一个普通的名称，它是幸福美好的，但它也是充满着艰苦的磨炼。"},
{"id": 8, "digest": "真正的朋友，在你获得成功的时候，为你高兴，而不捧场。在你遇到不幸或悲伤的时候，会给你及时的支持和鼓励。在你有缺点可能犯错误的时候，会给你正确的批评和帮助。我们应该这样要求自己的朋友，这样的友谊才是真正可贵的。"},
{"id": 9, "digest": "世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最容易被人忽视，而又最令人后悔的就是时间。"},
{"id": 10, "digest": "热爱书吧——这是知识的泉源！只有知识才是有用的，只有它才能够使我们在精神上成为坚强忠诚和有理智的人，成为能够真正爱人类，尊重人类劳动哀心地欣赏人类那不间断的伟大劳动所产生的美好果实的人。"},
{"id": 11, "digest": "只有用集体的力量才能够解释那直到现在还是不能超越的神话和史诗的深刻的美。"},
{"id": 12, "digest": "学习并不等于就是摹仿某些东西，而是掌握技巧和方法。"},
{"id": 13, "digest": "历史是知识分子文化活动的结果。"},
{"id": 14, "digest": "我们若要生活，就该为自己建造一种充满感受、思索和行动的时钟，用它来代替这个枯燥、单调、以愁闷来扼杀心灵，带有责备意味和冷冷地滴答着的时间。"},
{"id": 15, "digest": "如果学习只在于模仿，那么我们就不会有科学，也不会有技术。"},
{"id": 16, "digest": "书籍使我变成了一个幸福的人，使我的生活变成轻快而舒适的诗，好象新生活的钟声在我的生活中鸣响了。"},
{"id": 17, "digest": "苦难是一种跌了价的黄金。"},
{"id": 18, "digest": "如果不想在世界上虚度一生，那就要学习一辈子。"},
{"id": 19, "digest": "华丽的装饰，精美的食品，填补不了精神的空虚；一个真正的革命者，首先追求的是思想上的充实和丰富。这一点，是任何珍贵的东西都不能代替的。"},
{"id": 20, "digest": "我们的艺术应当比现实站更高，应当使人不脱离现实又高于现实。"},
{"id": 21, "digest": "理智要比心灵为高，思想要比感情可靠。"},
{"id": 22, "digest": "我知道什么是劳动：劳动是世界上一切欢乐和一切美好事情的源泉。"},
{"id": 23, "digest": "天才是由于对事业的热爱感而发展起来的，简直可以说，天才就其本质而论作者：只不过是对事业、对工作过程的热爱而已。"},
{"id": 24, "digest": "劳动使人建立起对自己的理智力量的信心。"},
{"id": 25, "digest": "没有太阳，花朵不会开放；没有爱便没有幸福；没有妇女也就没有爱，没有母亲，既不会有诗人，也不会有英雄。"},
{"id": 26, "digest": "生活的价值在于创造。"},
{"id": 27, "digest": "每一历史时代的经济生产以及必然。"},
{"id": 28, "digest": "智慧是宝石，如果用谦虚镶边，就会更加灿烂夺目。"},
{"id": 29, "digest": "要重返生活就须有所奉献。"},
{"id": 30, "digest": "走正直诚实的生活道路，必定会有一个问心无愧的归宿。"},
{"id": 31, "digest": "世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最易被忽视而又最令人后悔的就是时间。"},
{"id": 32, "digest": "科学的大胆的活动是没有止境的，也不应该有止境。"},
{"id": 33, "digest": "个人如果但靠自己，如果置身于集体的关系之外，置身于任何团结民众的伟大思想的范围之外，就会变成怠惰的、保守的、与生活发展相敌对的人。"},
{"id": 34, "digest": "被人揭下面具是一种失败，自己揭。"},
{"id": 35, "digest": "书籍一面启示我的智慧和心灵，一面帮着我在一片烂泥塘里站了起来，如果不是书籍的话，我就沉没在这片泥塘里，我就要被愚蠢和下流淹死。"},
{"id": 36, "digest": "天才就是劳动，人的天赋就像火花，它可以熄灭，也可以燃烧起来，而逼它燃烧成熊熊大火的方法只有一个，就是劳动再劳动。"},
{"id": 37, "digest": "做一个善良的人，为群众谋幸福。"},
{"id": 38, "digest": "事业是栏杆，我们扶着它在深渊的边沿上走路。"},
{"id": 39, "digest": "当大自然剥夺了人类用四肢爬行的能力时，又给了他一根拐杖，这就是理想！。"},
{"id": 40, "digest": "天才是由于对事业的热爱而发展起来的，简直可以说天才，就其本质来论-只不过是对事业、对工作过程的热爱而已。"},
{"id": 41, "digest": "有一种真话是人所需要的，它以羞耻的火焰烧掉人心头的污秽和庸欲——这就是真话万岁！。"},
{"id": 42, "digest": "最好的朋友是那种不喜欢多说，能与你默默相对而又息息相通的人。"},
{"id": 43, "digest": "对文学工作的渴望基本上是个人的一种自然的、健康的愿望，他想用文字来表现和描绘人们的内心生活和外部生活的无穷尽的、形形色色的现象，借此达到与人民群众的结合。"},
{"id": 44, "digest": "热爱书吧——这是知识的泉源！只有知识才是有用的，只有它才能够使我们在精神上成为坚强、忠诚和有理智的人，成为能够真正爱人类、尊重人类劳动、衷心地欣赏人类那不间断的伟大劳动所产生的美好果实的人。"},
{"id": 45, "digest": "书籍是青年人不可分离的生活伴侣和导师。"},
{"id": 46, "digest": "应当热爱科学，因为人类没有什么力量比科学更强大更所向无敌了。"},
{"id": 47, "digest": "应当热爱科学，因为人类没有什么力量是比科学更强大、更所向无敌的了。"},
{"id": 48, "digest": "啊！良心！良心！人类最忠实的朋友。"},
{"id": 49, "digest": "一个做主角的非有天才不可。可是天才在于自信，在于自己的力量。"},
{"id": 50, "digest": "天才是由于对事业的热爱而发展起来的。简直可以说，天才──就其本质而论──只不过是对事业，对工作的热爱而已。"},
{"id": 51, "digest": "天才出于勤奋。"},
{"id": 52, "digest": "人类最不道德订户，是不诚实与懦弱。"},
{"id": 53, "digest": "人的一生，是很短的，短暂的岁月要求我好好领会生活的进程……。"},
{"id": 54, "digest": "科学是一种强大的智慧力量，它致力于破除禁锢着我的神秘的桎梏。"},
{"id": 55, "digest": "不用管别人怎么议论，谁都是自己过自己的日子。"},
{"id": 56, "digest": "真实的十分理智的友谊，是人生最美好的无价之宝。"},
{"id": 57, "digest": "热爱书吧——这是知识的泉源！只有知识才是有用的，只有它才能够使我们在精神上成为坚强忠诚和有理智的人，成为能够真正爱人类，尊重人类劳动哀心地欣赏人类那不间断的伟大劳动所产生的美好果实的人。"},
{"id": 58, "digest": "真正希望过“很宽阔很美好的生活”，就创造它吧，和那些正在英勇地建立空前未有的宏伟的事业的人手携手地去工作吧。在生活中，堆积了许多美好的实际的工作，这些工作会使我们的土地富饶，会把人从偏颇成见和迷信的可耻的俘虏中解放出来。"},
{"id": 59, "digest": "政治是经济的女儿，所以他照顾自己的女儿是很自然的。"},
{"id": 60, "digest": "比起大自然来，历史对人类的感情更严酷，更残暴。大自然要求人们仅仅满足于天赋的本能，而历史却要强制人的理智。"},
{"id": 61, "digest": "人的生命短得可笑。怎样生活？一些人千方百计逃避生活，另外一些人把自己整个身心献给了它。前一种人在晚年时精神空虚，无所回忆；后一种人------精神和回忆都是丰富的。"},
{"id": 62, "digest": "天才，就其本质而说，只不过是一种对事业、对工作过盛的热爱而已。"},
{"id": 63, "digest": "志在顶峰的人，决不会因留恋半山腰的奇花异草而停止攀登的步伐。"},
{"id": 64, "digest": "在重视劳动和尊重劳动者的基础上，我们有可能来创造自己的新的道德。劳动和科学是世界上最伟大的两种力量。"},
{"id": 65, "digest": "每一本书是一级小阶梯，我每爬上一级，就更脱离畜牧牲而上升到人类，更接近美好生活的观念，更热爱这本书。"},
{"id": 66, "digest": "对于生活，必须有一贯的、巨大的、使它变得有生气的行动。"},
{"id": 67, "digest": "要是人没有了恐惧心就一切全完了！一切全毁了！一切全垮了！据说，世界就是靠人们的恐惧心来维持的啊！。"},
{"id": 68, "digest": "懒于思索，不愿意钻研和深入理解，自满或满足于微不足道的知识，都是智力贫乏的原因。这种贫乏通常用一个字来称呼，这就是“愚蠢”。"},
{"id": 69, "digest": "科学家的成果是全人类的财产，而科学是最无私的领域。"},
{"id": 70, "digest": "作为一种感人的力量，语言的美产生于言辞的准确、明晰和动听。"},
{"id": 71, "digest": "青春是有限的，智慧是无穷的，趁短的青春，去学习无穷的智慧。"},
{"id": 72, "digest": "一个人追求的目标越高，他的才力就发展的越快，对社会就越有益。我确信这也是一个真理。"},
{"id": 73, "digest": "人必须像天上的星星，永远很清楚地看出一切希望和愿望的火光，在地上永远不熄地燃烧着火光。"},
{"id": 74, "digest": "一个人如果单靠自己，如果置身于集体的关系之外，置身于任何团结民众的伟大思想的范围之外，就会变成怠惰的、保守的、与生活发展相敌对的人。"},
{"id": 75, "digest": "不知明天该做什么的人是不幸的。"},
{"id": 76, "digest": "\"懒于思索，不愿意钻研和深入理解，自满或满足于微不足道的知识，都是智力贫乏的原因。这种贫乏通常用一个字来称呼，这就是\"\"愚蠢\"\"。\"。"},
{"id": 77, "digest": "真理是认识事物的工具，是人们前进和上升的道路上的阶梯，真理都是从人类的劳动中产生的。"},
{"id": 78, "digest": "当你感到一切人需要你的时候，这种感情就会使你有旺盛的精力。"},
{"id": 79, "digest": "书籍是人类进步的阶梯。"},
{"id": 80, "digest": "时间是最公平合理的，它从不多给谁一份。勤劳者能叫时间留下串串果实，懒惰者时间留予他们一头白发两手空空。"},
{"id": 81, "digest": "劳动使人建立对自己理智力量的信心。"},
{"id": 82, "digest": "一切出色的东西都是朴素的，它们之令人倾倒，正是由于自己的富有智慧的朴素。"},
{"id": 83, "digest": "神话的创造在自己的基础上乃是现实主义的。"},
{"id": 84, "digest": "热爱书吧，它会使你的生活变得舒畅愉快，它会帮助你辨别形形色色的思想、感情、事物，它能教你尊敬别人和自己。"},
{"id": 85, "digest": "保守是舒服的产物。"},
{"id": 86, "digest": "清新、健康的笑，犹如夏天的一阵大雨，荡涤了人们心灵上的污泥、灰尘及所有的污垢，显露出善良与光明。"},
{"id": 87, "digest": "天才就其本质而论只不过是对事业、对工作过程的热爱而已。"},
{"id": 88, "digest": "世上再没有比时钟更加冷漠的东西了：在您出生的那一刻，在您尽情地摘取幻梦的时刻，它都是分秒不差地滴答着。"},
{"id": 89, "digest": "每个人都知道，把语言化为行动，比把行动化为语言困难得多。"},
{"id": 90, "digest": "应当热爱科学，因为人类没有什么力量比科学更强大，更所向无敌的了。"},
{"id": 91, "digest": "我们世界上最美好的东西，都是由劳动、由人的聪明的手创造出来的。"},
{"id": 92, "digest": "凡是坚信自己，并且坚信自己的思想具有生命力的人，一定会跨过一切障碍。"},
{"id": 93, "digest": "不知道明天要干什么事的人是不幸的人。"},
{"id": 94, "digest": "人应该装饰的是心灵，不是肉体。"},
{"id": 95, "digest": "生活的意义在于创造，而创造是独立存在的，没止境的。"},
{"id": 96, "digest": "人们不太看重自己的力量——这就是他们软弱的原因。"},
{"id": 97, "digest": "世界上最快而又最慢、最长而又最短、最平凡而又最珍贵、最易被忽视而又最令人后悔的就是时间。"},
{"id": 98, "digest": "热爱劳动吧。没有一种力量能象劳动，既集体、友爱、自由的劳动的力量那样使人成为伟大和聪明的人。"},
{"id": 99, "digest": "一个人的价值，全决定于他自己。"},
{"id": 100, "digest": "你们来到这世界，不是为了要服从老朽的东西而要创造新的、有理智的、光辉的东西。"},
{"id": 101, "digest": "民谣是人心的镜子。"},
{"id": 102, "digest": "思索，不愿意钻研和深入理解，自满或满足于微不足道的知识，都是智力贫乏的原因。这种贫乏用一个词来称呼，就是“愚蠢”。"},
{"id": 103, "digest": "在生活中，没有任何东西比人的行动更重要、更珍奇了。"},
{"id": 104, "digest": "人需要真理，就像瞎子需要明眼的引路人一样。"},
{"id": 105, "digest": "凡是与虚伪相矛盾的东西都是极其重要而且有价值的。"},
{"id": 106, "digest": "每个人都希望真理站在他那一边，但却不是每个人都诚恳地愿意站到真理的那一边。"},
{"id": 107, "digest": "当劳动是种快乐时，生活是美的；当劳动是一种责任时，生活就是奴役。"},
{"id": 108, "digest": "最爱发牢骚的人就是没有能力反抗，不会或不愿工作的人。"},
{"id": 109, "digest": "毫无辛苦地赚钱的人不胜枚举，但是，毫无辛苦地挥霍的人则绝无仅有。"},
{"id": 110, "digest": "人的天赋就象火花，它既可以熄灭，也可以燃烧起来。而逼使它燃烧成熊熊大火的方法只有一个，就是劳动，再劳动。"},
{"id": 111, "digest": "创造靠智慧，处世靠常识；有常识而无智慧，谓之平庸，有智慧而无常识，谓之笨拙。智慧是一切力量中最强大的力量，是世界上唯一自觉活着力量。"},
{"id": 112, "digest": "一个人占用任何一件东西，都是用他自己作代价换来的！譬如用他的智慧，他的气力，有时候甚至用他的生命。"},
{"id": 113, "digest": "如果你在任何时候，任何地方，你一生中留给人们的都是些美好的东西----鲜花，思想，以及对你的非常美好的回忆----那你的生活将会轻松而愉快。那时你就会感到所有的人都需要你，这种感觉使你成为一个心灵丰富的人。你要知道，给永远比拿愉快。"},
{"id": 114, "digest": "真理是认识事物的工具，是人们前进和上升的道路上的阶梯。"},
{"id": 115, "digest": "读书，这个我们习以为常的平凡过程，实际上是人们心灵和上下古今一切民族的伟大智慧相结合的过程。"},
{"id": 116, "digest": "你要记得，永远要愉快地多给别人，少从别人那里拿取。"},
{"id": 117, "digest": "天才是由于对事业的热爱感而发展起来的，简直可以说天才，就其本质而论只不过是对事业、对工作过程的热爱而已。"},
{"id": 118, "digest": "善良——人所固有的善良，这些东西唤起我们一种难以摧毁的希望，希望光明的、人道的生活终将苏生。"},
{"id": 119, "digest": "真正的朋友，在你获得成功的时候，为你高兴，而不捧场。在你遇到不幸或悲伤的时候，会给你及时的支持和鼓励。在你有缺点可能犯错误的时候，会给你正确的批评和帮助。"},
{"id": 120, "digest": "人生的意义就在于人的自我完善。"},
{"id": 121, "digest": "要热爱书，它会使你的生活轻松：它会友爱地来帮助你了解纷繁复杂的思想情感和事件：它会教导你尊重别人和你自己：它以热爱世界热爱人类的情感来鼓舞智慧和心灵。"},
{"id": 122, "digest": "由于勇敢的坚韧，无可避免的祸患。"},
{"id": 123, "digest": "真正希望过“很宽阔、很美好的生活”，就创造它吧，和那些正在英勇地建立空前未有的、宏伟的事业的人手携手地去工作吧。在生活中，堆积了许多美好的、实际的工作，这些工作会使我们的土地富饶，会把人从偏颇、成见和迷信的可耻的俘虏中解放出来。"},
{"id": 124, "digest": "书籍鼓舞了我的智慧和心灵，它帮助我从腐臭的泥潭中脱身出来，如果没有它们，我就会溺死在那里面，会被愚笨和鄙陋的东西呛住。"},
{"id": 125, "digest": "果你在任何时候，任何地方，你一生中留给人们的都是些美好的东西——鲜花，思想，以及对你的非常美好的回忆——那你的生活将会轻松而愉快。那时你就会感到所有的人都需要你，这种感觉使你成为一个心灵丰富的人。你要知道，给永远比拿愉快。"},
{"id": 126, "digest": "当一个人的心情愉快的时候，他便显得善良。"},
{"id": 127, "digest": "如果你们，年轻的人们，真正希望过“很宽阔，很美好的生活”，就创造它吧，和那些正在英勇地建立空前未有的、宏伟的事业的人携手去工作吧。"},
{"id": 128, "digest": "如果你不认得路，又如何替别人引路呢？。"},
{"id": 129, "digest": "不要慨叹生活的痛苦！慨叹是弱者……。"},
{"id": 130, "digest": "不要慨叹生活的痛苦！---慨叹是弱者……。"},
{"id": 131, "digest": "世界上没有一匹这样的马，它可以驮着你逃开你自己。"},
{"id": 132, "digest": "当你感到一切人都需要你的时候，这种感情就会使你有旺盛的精力。"},
{"id": 133, "digest": "科学是我们时代的神经系统。"},
{"id": 134, "digest": "天才是由于对事业的热爱感而发展起来的，简直可以说，天才就其本质而论作者：只不过是对事业、对工作过程的热爱而已。"},
{"id": 135, "digest": "真正的语言艺术总是朴素的，很生动，几乎是可以感触到的。"},
{"id": 136, "digest": "时间是最公开合理的，它从不多给谁一份，勤劳者能叫时间留给串串的果实，懒惰者时间给予他们一头白发，两手空空。"},
{"id": 137, "digest": "学习永远不晚。"},
{"id": 138, "digest": "我觉得，当书本给我讲到闻所未闻，见所未见的人物、感情、思想和态度时，似乎是每本书都在我面前打开了一扇窗户，让我看到一个不可思议的新世界。"},
{"id": 139, "digest": "死亡对于思想就像一个捡破烂的女人，她徘徊在房前屋后墙角路旁，把破旧腐烂无用的废物收进她那龌龊的口袋，有时也厚颜无耻地偷窃健康而结实的东西。死亡散发着腐烂的臭气，裹着令人恐惧的盖尸布，冷漠无情没有个性难以捉摸，永远像一个严峻而凶恶的谜站立在人的面前，思想不无妒意地研究着她。那善于创造像太阳一样明亮的思想，充满了狂人般的胆量，她骄傲地意识到自己将永垂不朽……。"},
{"id": 140, "digest": "你要记住，永远要愉快地多给别人，少从别人那里拿取。"},
{"id": 141, "digest": "我们的青年是一种正在不断成长，不断上升的力量，他们的使命是根据历史的逻辑来创造新的生活方式和生活条件。"},
{"id": 142, "digest": "劳动使人建立对自己的理智力量的信心。"},
{"id": 143, "digest": "世界上只有两种生活方式：腐烂和燃烧。胆小如鼠、贪得无厌之徒选择前者；见义勇为、慷慨无私之士选择后者。"},
{"id": 144, "digest": "真正希望过“很宽阔、很美好的生活”，就创造它吧，和那一些正在英勇地建立空前未有的、宏伟的事业的人手携手地去工作吧。在生活中，堆积了许多美好的、实际的工作，这些工作会使我们的土地富饶，会把人从偏颇、成见和迷信的可耻的俘虏中解放出来。"},
{"id": 145, "digest": "读书，这个我们习以为常的平凡过程，实际是人的心灵和上下古今一切民族的伟大智慧相结合的过程。"},
{"id": 146, "digest": "书籍鼓舞了我的智慧和心灵，它帮助我从腐臭的泥潭中脱身出来，如果没有它们，我就会溺死在那里面，会被愚笨和鄙陋的东西呛住。"},
{"id": 147, "digest": "只有人的劳动才是神圣的。"},
{"id": 148, "digest": "理智要比心灵为高，思想要比感情可靠。"},
{"id": 149, "digest": "科学是一种强大的智慧的力量，它致力于破除禁锢着我的神秘的桎梏……。"},
{"id": 150, "digest": "每个人都知道，把语言化为行动，比把行动化为语言困难得多。"},
{"id": 151, "digest": "我一生所主张的，就是生活，对人们必须抱持积极的态度。"},
{"id": 152, "digest": "生活的意义在于创造，而创造是独立自在、没有止境的！。"},
{"id": 153, "digest": "文学的目的，是帮助人了解自己本身，提高他的自信心，激发他对于真理的企求，同人们的鄙俗行为作斗争，善于在人们身上找到好的东西，唤醒他们灵魂中的羞耻、愤怒和勇气，做一切使人能变得高尚坚强、能用美好圣洁的精神来活跃自己的生活的事情。这就是我的公式。"},
{"id": 154, "digest": "我知道什么叫劳动：它是世界上一切欢乐和美好事情的源泉。"},
{"id": 155, "digest": "理想，能给天下不幸者以欢乐！。"},
{"id": 156, "digest": "时间给勤劳者留下串串的果实,而给懒汉只留下一头白发和空空的双手。"},
{"id": 157, "digest": "世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最容易忽视而又最令人后悔的就是时间。"},
{"id": 158, "digest": "当大自然剥夺了人类用四肢行走的能力时，却授予他一根拐杖，这就是理想！从此，人们就开始不自觉地、本能地追求着更好、更高的境界，让这种追求变为自觉的吧……只有在对美好事物的自觉追求中，才会有真正的幸福。"},
{"id": 159, "digest": "我一向憎恶为自己的温饱打算的人。人是高于温饱的。"},
{"id": 160, "digest": "经常不断地学习，你就什么都知道。你知道得越多，你就越有力量。"}]