{"id": 1, "word": "事实是毫无情面的东西，它能够将空言打得粉碎。"}
{"id": 2, "word": "生活太安逸了，工作就被生活所累。"}
{"id": 3, "word": "单是说不行，要紧的是做。"}
{"id": 4, "word": "时间，就象海绵里的水，只要愿挤，总还是有的。"}
{"id": 5, "word": "创造新陆地的，不是那滚滚的波浪。"}
{"id": 6, "word": "不革新，是生存也为难的。"}
{"id": 7, "word": "伟大的成绩和辛勤的劳动是成正比例的，有一分劳动就有一份收获，日积月累，从少到多，奇迹就可以创造出来。"}
{"id": 8, "word": "上人生的旅途罢。前途很远，也很暗。然而不要怕。不怕的人的面前才有路。"}
{"id": 9, "word": "社会上崇敬名人，于是以为名人的话就是名言，却忘记了他所以得名是那一种学问和事业。"}
{"id": 10, "word": "言之无文，行而不远。"}
{"id": 11, "word": "时间就是生命，无端的空耗别人的时间，其实无异于谋财害命的。"}
{"id": 12, "word": "以过去和现在的铁铸一般的事实来测将来，洞若观火！。"}
{"id": 13, "word": "什么是路？就是从没有路的地方践踏出来的，从只有荆棘的地方开辟出来的。"}
{"id": 14, "word": "梦想家的缺点是害怕命运。"}
{"id": 15, "word": "伟大的成绩和辛勤劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。"}
{"id": 16, "word": "没有艺术手段，没有锋利的文笔，没有幽默，没有图景，就没有小品。"}
{"id": 17, "word": "一息尚存，此志不容少懈，可谓远。"}
{"id": 18, "word": "“一劳永逸”的话，有是有的，而“一劳永逸”的事却极少……。"}
{"id": 19, "word": "巨大的建筑，总是由一木一石叠起来的，我们何妨做做这一木一石呢？我时常做些零碎事，就是为此。"}
{"id": 20, "word": "谣言世家的子弟是以谣言杀人，也以谣言被杀的。"}
{"id": 21, "word": "孩子是要别人教的，毛病是要别人医的，即使自己是教员或医生。但做人处事的法子，却恐怕要自己斟酌，许多人开来的良方，往往不过是废纸。"}
{"id": 22, "word": "伟大的成绩和辛勤的劳动是成正比的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。"}
{"id": 23, "word": "时间，就像海绵里的水，只要愿挤，总还是有的。"}
{"id": 24, "word": "个人的生命是可宝贵的，但一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死也是值得的。"}
{"id": 25, "word": "自由固不是钱所能买到的，但能够为钱而卖掉。"}
{"id": 26, "word": "“不耻最后”。即使慢，驰而不息，纵会落后，纵会失败，但一定可以达到他所向的目标。"}
{"id": 27, "word": "纵使写的是妖怪，孙悟空一个筋斗十万八里，猪八戒高老庄招亲，在人类中也未必没有谁和他们精神上相象。"}
{"id": 28, "word": "我之所谓生存，并不是苟活，所谓温饱，不是奢侈，所谓发展，也不是放纵。"}
{"id": 29, "word": "节省时间；也就是使一个人的有限生命，更加有效而也即等于延长了人的生命。"}
{"id": 30, "word": "时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命。"}
{"id": 31, "word": "创造这中国历史上未曾有过的第三样时代，则是现在的青年的使命。"}
{"id": 32, "word": "自由固不是钱所买到的，但能够为钱而卖掉。"}
{"id": 33, "word": "时间，就象海棉里的水，只要愿挤，总还是有的。"}
{"id": 34, "word": "将来现在将来，于现在有意义，才于将来会有意义。"}
{"id": 35, "word": "从喷泉里出来的都是水，从血管里出来的都是血。"}
{"id": 36, "word": "人生最苦痛的是梦醒了无路可走。做梦的人是幸福的；倘没有看出可以走的路，最要紧的是不要去惊醒他。"}
{"id": 37, "word": "苛求君子，宽纵小人，自以为明察秋毫，而实则反助小人张目。"}
{"id": 38, "word": "卑怯的人，即使有万丈的怒火，除弱草以外，又能烧掉什么呢？。"}
{"id": 39, "word": "谦以待人，虚以接物。"}
{"id": 40, "word": "养成他们有耐劳作的体力，纯洁高尚的道德，广博自由能容纳新潮流的精神，也就是能在世界新潮流中游泳，不被淹没的力量。"}
{"id": 41, "word": "不满是向上的车轮。"}
{"id": 42, "word": "哪里有天才，我是把别人喝咖啡的工夫都用在工作上的。"}
{"id": 43, "word": "没有思索和悲哀，就不会有文学。"}
{"id": 44, "word": "爱看书的青年，大可以看看本分以外的书，即课外书……譬如学理科的，偏看看文学书，学文学的，偏看看科学书，看看别人在那里研究的，究竟是怎么一回事。这样子，对于别人，别事，可以更深的了解。"}
{"id": 45, "word": "选材要严，一掘要深，不可将一点琐屑的没有意思的事故，灌填成一篇，以创作丰富自乐。"}
{"id": 46, "word": "卑怯的人，即使有万丈的愤火，除弱草以外，又能烧掉什么呢？。"}
{"id": 47, "word": "命运并不是中国人的事前指导，乃是事后的一种不费心思的解释。"}
{"id": 48, "word": "倘要完全的书，天下可读的书怕要绝无，倘要完全的人，天下配活的人也就有限。"}
{"id": 49, "word": "唱戏凭嗓子，锄地凭膀子。"}
{"id": 50, "word": "让别人过得舒服些，自己没有幸福不要紧，看见别人得到幸福生活也是舒服的。"}
{"id": 51, "word": "我之所谓生存，并不是苟活，所谓温饱，不是奢侈，所谓发展，也不是放纵。"}
{"id": 52, "word": "凡学之道，严师为难。师严然后道。"}
{"id": 53, "word": "自然赋于人们的不调和还很多，人们自己萎缩堕落退步的也还很多，然而生命决不因此回头。"}
{"id": 54, "word": "在生活的路上，将血一滴一滴地滴过去，以饲别人，虽自觉渐渐瘦弱，也以为快活。"}
{"id": 55, "word": "不满足是向上的车轮。"}
{"id": 56, "word": "人生最苦痛的是梦醒了无路可走。做梦的人是幸福的；倘没有看出可走的路，最要紧的是不要去惊醒他。"}
{"id": 57, "word": "战士的日常生活，是并不全部可歌可泣的，然而又无不和可歌可泣相关联，这才是实际上的战士。"}
{"id": 58, "word": "文艺是国民精神所发的火光，同时也是引导国民精神的前途的灯火。"}
{"id": 59, "word": "让别人过得舒服些，自己没有幸福不要紧，看到别人得到幸福，生活也是舒服的。"}
{"id": 60, "word": "时间就是生命，无端的空耗别人的时间，其实是无异于谋财害命。"}
{"id": 61, "word": "“不耻最后”。即使慢，驰而不息，纵令落后，纵令失败，但一定可以达到他所向的目标。"}
{"id": 62, "word": "只要能培一朵花，就不妨做做会朽的腐草。"}
{"id": 63, "word": "伟大的成绩和辛勤的劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。"}
{"id": 64, "word": "我很早就希望中国的站出来，对于中国的社会、文明，都毫无忌惮地加以批评。"}
{"id": 65, "word": "生命是以时间为单位的，浪费别人的时间等于谋财害命；浪费自己的时间，等于慢性自杀。"}
{"id": 66, "word": "历史的必然要求和这个要求的实际。"}
{"id": 67, "word": "泥土和天才比，当然是不足齿数的，然而不是坚苦卓绝者，也怕不容易做；不过事在人为，比空等天赋的天才有把握。这一点，是泥土的伟大的地方，也是反有大希望的地方。"}
{"id": 68, "word": "但是话不行，要紧的是做。"}
{"id": 69, "word": "欲温而和畅，不欲察察而明切也。"}
{"id": 70, "word": "友谊是两颗心真诚相待，而不是一颗心对另一颗心的敲打。"}
{"id": 71, "word": "青年人先可以将中国变成一个有声的中国：大胆地说话，勇敢地进行，忘掉一切利害，推开古人将自己的真心话发表出来。"}
{"id": 72, "word": "“急不择言”的病源，并不在没有想的工夫，而在有工夫的时候没有想。"}
{"id": 73, "word": "伟大的成绩和辛勤劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。"}
{"id": 74, "word": "我又愿中国青年只是向上走，不必理会这冷笑和暗箭。"}
{"id": 75, "word": "其实，先驱者本是容易变成伴脚石的。"}
{"id": 76, "word": "读死书是害己，一开口就害人。"}
{"id": 77, "word": "一个人的生命是可宝贵的，但是一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死是值得的。"}
{"id": 78, "word": "人类是一种使思想开花结果的植物。"}
{"id": 79, "word": "一个人的生命是可宝贵的，但一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死是值得的。"}
{"id": 80, "word": "人物的模特儿也一样，没有专用过一个人，往往嘴在浙江，脸在北京，衣服在山西，是一个拼凑起来的角色。"}
{"id": 81, "word": "人世间真是难处的地方，说一个人“不通世故”，固然不是好话，但说他“深于世故”也不是好话。"}
{"id": 82, "word": "同是不满于现状，但打破现状的手段却不同：一是革新，一是复古。"}
{"id": 83, "word": "一定要有自信的勇气，才会有工作的勇气。"}
{"id": 84, "word": "时间就像海绵里的水，只要愿挤，总还是有的。"}
{"id": 85, "word": "惟有民魂是值得宝贵的，惟有它发扬起来，中国才真有进步。"}
{"id": 86, "word": "上人生的旅途吧。前途很远，也很暗。然而不要怕。不怕的人的前面才有路。"}
{"id": 87, "word": "人生得一知已足矣，斯世当以同怀视之。"}
{"id": 88, "word": "飞蛾死在灯上。"}
{"id": 89, "word": "震骇一时的牺牲，不如深沉的韧性的战斗。"}
{"id": 90, "word": "做一件事，无论大小，倘无恒心，是很不好的。而看一切太难，固然能使人无成，但若看得太容易，也能使事情无结果。"}
{"id": 91, "word": "时间，每天得到的都是二十四小时，可是一天的时间给勤勉的人带来智慧和力量，给懒散的人只留下一片悔恨。"}
{"id": 92, "word": "真正的勇士敢于直面惨淡的人生,敢于正视淋漓的鲜血。"}
{"id": 93, "word": "杀了“现在”，也便杀了“将来”。----将来是子孙的时代。"}
{"id": 94, "word": "希望是附丽于存在的，有存在，便有希望，有希望，便是光明。"}
{"id": 95, "word": "人生得一知己足矣，斯世当以同怀视之。"}
{"id": 96, "word": "节省时间，也就是使一个人的有限生命，更加有效，而也即等于延长了人的生命。"}
{"id": 97, "word": "我们是应该将“名人的话”和“名言”分开来的，名人的话并不都是名言，许多名言，倒出自田夫野老之口。"}
{"id": 98, "word": "如果痛苦换来的是结识真理、坚持真理，就应自觉的欣然承受，那时，也只有那时，痛苦穿掘着灵魂的深处，使人受了精神底苦刑而得到创伤，又即从这得伤和养伤和愈合中，得到苦的涤除，而上了苏生的路。"}
{"id": 99, "word": "哪里有天才，我是把别人喝咖啡的功夫，都用在工作上的。"}
{"id": 100, "word": "即使天才，在生下来的时候的第一声啼哭，也和平常的儿童一样，决不会就是一首好诗。因为幼稚，当头加以件戕贼，也可以萎死的。"}
{"id": 101, "word": "一个人的生命是可宝贵的，但是一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死是值得的。"}
{"id": 102, "word": "当我们大为谦卑的时候，便是我们。"}
{"id": 103, "word": "所谓“雅人”，原不是一天雅到晚的，即使睡的是珠罗帐，吃的是香稻米，但那根本的睡觉和吃饭，和俗人究竟也没有什么大不同；就是肚子里盘算些挣钱固位之法，自然也不能绝无其事。但他的出众之处，是在有时又忽然能够“雅”。倘使揭穿了这谜底，便是所谓“杀风景”，也就是俗人，而且带累了雅人，使他雅不下去，“未能免俗”了。若无此辈，何至于此呢？所以错处总归在俗人这方面。"}
{"id": 104, "word": "金子做了骨髓，也还是站不直。"}
{"id": 105, "word": "一碗酸辣汤，耳闻口讲的，总不如亲自呷一口的明白。"}
{"id": 106, "word": "天才并不是自生自长在深林荒野里的怪物，是由可以使天才生长的民众产生、发育出来的，所以没有这种民众，就没有天才。"}
{"id": 107, "word": "我是爱读杂文的一个人，而且知道爱读杂文的还不只我一个，因为它“言之有物”。"}
{"id": 108, "word": "时间对于我来说是很宝贵的，用经济学的眼光看是一种财富。"}
{"id": 109, "word": "哪里有天才，我是把喝咖啡的工夫都用在工作上了。"}
{"id": 110, "word": "在行进时，也时时有人退伍，有人落荒，有人颓唐，有人叛变，然而只要无碍于进行，则越到后来，这队伍也就越成为纯粹、精锐的队伍了。"}
{"id": 111, "word": "要想获得科学知识，就得从字母学。"}
{"id": 112, "word": "生存的小品文，必须是匕首，是投枪，能和读书一同杀出一条生存的血路来的东西。"}
{"id": 113, "word": "激烈得快的，也平和得快，甚至于也颓废得快。"}
{"id": 114, "word": "无论什么事，如果不断收集材料，积之十年，总可成一学者。"}
{"id": 115, "word": "与其找糊涂导师，倒不如自己走，可以省却寻觅的功夫，横竖他也什么都不知道。"}
{"id": 116, "word": "自杀是卑怯的行为。"}
{"id": 117, "word": "我的杂文，所写的常是一鼻、一嘴、一毛，但结合起来，已几乎是一形象的全体。"}
{"id": 118, "word": "使一个人的有限的生命，更加有效，也即等于延长了人的生命。"}
{"id": 119, "word": "友谊是两颗心真诚相待，而不是一颗心对另一颗心敲打。"}
{"id": 120, "word": "我们自动的读书，即嗜好的读书，请教别人是大抵无用，只好先行泛览，然后决择而入于自己所爱的较专的一门或几门；但专读书也有弊病，所以必须和现实社会接触，使所读的书活起来。"}
{"id": 121, "word": "哪里有天才，我是把别人喝咖啡的工夫都用在学习上的。"}
{"id": 122, "word": "生命是以时间为单位的，浪费别人的时间等于谋财害命；浪费自己的时间，等于慢性自杀。"}
{"id": 123, "word": "和朋友谈心，不必留心，但和敌人对面，却必须刻刻防备。"}
{"id": 124, "word": "空谈之类，是谈不久，也谈不出什么来的，它始终被事实的镜子照出原形，拖出尾巴而去。"}
{"id": 125, "word": "养成他们有耐劳作的体力，纯洁高尚的道德，广博自由能容纳新潮流的精神，也就是能在世界新潮流中游泳，不被淹没的力量。"}
{"id": 126, "word": "时间就象海绵里的水，要挤总是有的.。"}
{"id": 127, "word": "如果一个人没有能力帮助他所爱的人，最好不要随便谈什么爱与不爱。当然，帮助不等于爱情，但爱情不能不包括帮助。"}
{"id": 128, "word": "我想，普遍、永久、完全，这三件宝贝，自然是了不得的，不过也是作家的棺材钉，会将他钉死。"}
{"id": 129, "word": "不能“只为了爱——盲目的爱，——而将别的人生的要义全盘疏忽了”。"}
{"id": 130, "word": "度尽却波兄弟在，相逢一笑泯恩仇。"}
{"id": 131, "word": "杀了“现在”，也便杀了“将来”——将来是子孙的时代。"}
{"id": 132, "word": "人生得一知己足矣。"}
{"id": 133, "word": "只看一个人的著作，结果是不大好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来。倘若叮在一处，所得就非常有限，枯燥了。"}
{"id": 134, "word": "删掉枝叶的人，决定得不到花果。"}
{"id": 135, "word": "我觉得坦途在前，人又何必为了一些小障碍而不走路呢？。"}
{"id": 136, "word": "“不耻最后。”即使慢,驰而不息,纵令落后,纵令失败,但一定可以达到他所向往的目标。"}
{"id": 137, "word": "既然像螃蟹这样的东西，人们都很爱吃，那么蜘蛛也一定有人吃过，只不过后来知道不好吃才不吃了，但是第一个吃螃蟹的人一定是个勇士。"}
{"id": 138, "word": "走上人生的旅途吧。前途很远，也很暗。然而不要怕，不怕的人面前才有路。"}
{"id": 139, "word": "那里有天才，我是把别人喝咖啡的工夫都用在工作上的。"}
{"id": 140, "word": "在人生的路上，将血一滴一滴地滴过去，以饲别人，虽自觉渐渐瘦弱，也以为快乐。"}
{"id": 141, "word": "龟步迟迟。"}
{"id": 142, "word": "唯独革命家，无论他生或死，都能给大家以幸福。"}
{"id": 143, "word": "愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。"}
{"id": 144, "word": "怀疑并不是缺点。总是疑，而并不下断语，这才是缺点。"}
{"id": 145, "word": "哪里有天才，我是把别人喝咖啡的工夫都用在了工作上了。"}
{"id": 146, "word": "光是话不行，要紧的是做。"}
{"id": 147, "word": "人必须生活着，爱才有所附丽。"}
{"id": 148, "word": "中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。"}
{"id": 149, "word": "所以我就有一种偏见，以为天下本无所谓闲事，只因为没有这许多遍管的精神和力量，于是便只好抓一点来管。"}
{"id": 150, "word": "哪里有天才？我是把别人喝咖啡的功夫，都用在工作上的。"}
