[
{"id": 3, "digest": "生命是一团欲望，欲望不能满足便痛苦，满足便无聊，人生就在痛苦和无聊之间摇摆。"},
{"id": 5, "digest": "人们为一个人的死亡感到恐惧和悲伤，因为死亡意味着对世界上发生的事情将无法再去经历感受，将会对一切失去感知，活着的时候发生的一切将会归化为零！"},
{"id": 7, "digest": "一个人照镜子时，永远不会以陌生人的眼光来审视自己，他的自我意识只会不停地低声提醒自己：“我看到的不是另一个自我，而是我的自我。"},
{"id": 9, "digest": "“所有的爱恋激情，无论其摆出一副如何高雅飘渺、不食人间烟火的样子，都只是植根于性欲之中”、“这种强劲的动力，仅次于对自身生命的爱”。"},
{"id": 11, "digest": "小人常为伟人的缺点或过失得意。"},
{"id": 13, "digest": "智者，总是享受着自己的生命，享受着自己的闲暇时间；而那些愚不可耐得人总是害怕空闲，害怕空闲带给自己的无聊，所以总是给自己找些低级趣味的游戏，给自己一点暂时的快感。"},
{"id": 15, "digest": "美“是高级的”善“，创造”美“是最高级的乐趣。"},
{"id": 17, "digest": "欲望是人的痛苦根源，因为欲望永不能被满足。我们离理相越远，自然就会离欲望越近。在现实生活中，我们常常迷失在理想与欲望之中，将欲望的东西当作理想，这是因为它们有时实在太近，近到只有一线之隔。或者说欲望是感性的，而理想是理性的。"},
{"id": 19, "digest": "人就像寒冬里的刺猬，互相靠得太近，会觉得刺痛；彼此离得太远，却又会感觉寒冷；人是必须保持适当的距离过活。"},
{"id": 21, "digest": "时间是无限的，人的生命是有限的，人为了用有限的时间去抗衡无限的时间而采取了繁殖这一手段，让自己的生命时间得以延续。这是人类繁殖的本能。"},
{"id": 23, "digest": "人从来就是痛苦的，由于他的本质就是落在痛苦的手心里的。"},
{"id": 25, "digest": "欲望过于剧烈和强烈，就不再仅仅是对自己存在的肯定，相反会进而否定或取消别人的生存。"},
{"id": 27, "digest": "人类彻头彻尾是欲望和需求的化身。"},
{"id": 29, "digest": "风格是心灵的外观。"},
{"id": 31, "digest": "一个人能做他想做的，但不能要他想要的。"},
{"id": 33, "digest": "种族的事务，即受精一旦完成，对每个动物而言，接踵而来的是一切能力瞬息的涸竭和衰竭，对大多数昆虫而言，甚至继之以迅速的死亡。"},
{"id": 35, "digest": "一个众人和万物都不曾在他眼里时时显得仅仅是幻象或幻影的人，是没有哲学才能的。"},
{"id": 37, "digest": "肉欲熄灭时，生命的内核也就消逝了，只剩下空壳了。"},
{"id": 39, "digest": "人们常犯的错误就是拿健康来换取其他身外之物。"},
{"id": 41, "digest": "最强有力的阻碍人们发现真理的障碍，并非是事物表现出的、使人们误入迷途的虚幻假象，甚至也不直接地是人们推理能力的缺陷。相反，是在于人们先前接受的观念，在于偏见。这些虚假的先验之物——对抗着真理。它们就好像是把船只吹往与惟一的陆地相反方向的逆风。对此，船橹和风帆是无能为力的！"},
{"id": 43, "digest": "名誉是表现在外的良心；良心是隐藏在内的名誉。"},
{"id": 45, "digest": "智慧只是理论而不付诸实践，犹如一朵重瓣的玫瑰，虽然花色艳丽，香味馥郁，凋谢了却没有种子。"},
{"id": 47, "digest": "没有人生活在过去／也没有人生活在未来，现在是生命确实占有的惟一形态。"},
{"id": 49, "digest": "结婚就意味着平分个人权益，承担双份义务。"},
{"id": 51, "digest": "事物本身是不变的，变的只是人的感觉！"},
{"id": 53, "digest": "在文学中，有无数的坏书，像蓬勃滋生的野草，伤害谷物，使它们枯死。它们原是为贪图金钱，营求官职而写作，却使读者浪费时间、金钱和精神，使他们不能读好书、做高尚的事情。因此，它们不但无益，而且为害甚大。"},
{"id": 55, "digest": "做学问是目的不是手段。"},
{"id": 57, "digest": "世上的每一朵玫瑰花都是有刺，如果因为怕扎手，就此舍之，那么你永远也不能得到玫瑰芬芳。"},
{"id": 59, "digest": "劣书是损害我们精神思想的毒药。"},
{"id": 61, "digest": "人一生要做的两件事就是防患于未然和豁达大度。前者是为了使他避免遭受痛苦和损失，后者是为了避免纷争和冲突。"},
{"id": 63, "digest": "一定的忧愁、痛苦或烦恼，对每个人都是时时必需的。一艘船如果没有压舱物，便不会稳定，不能朝着目的地一直前进。"},
{"id": 65, "digest": "具有伟大心灵的人，相对于他的心灵来说，永远是王。"},
{"id": 67, "digest": "人只有按照自然所启录的经验来生活。"},
{"id": 69, "digest": "愚昧无知如果伴随着富豪巨贾，那就更加降低了其人的身价。"},
{"id": 71, "digest": "人类所能犯的最大的错误就是拿健康来换取其他身外之物！"},
{"id": 73, "digest": "不加思考地滥读或无休止地读书，所读过的东西无法刻骨铭心，其大部分终将消失殆尽。"},
{"id": 75, "digest": "如果我们怀疑一个人说谎，我们就应该假装相信他，因为他会变得愈来愈神勇而有，并更大胆地说谎，最后会自己揭开自己的面具。"},
{"id": 78, "digest": "读书是让别人在我们的脑海里跑马；思考，则是自己跑马。"},
{"id": 80, "digest": "等待，是偷懒的藉口，怠惰的推托。"},
{"id": 82, "digest": "友谊就好像传说中的海怪，大家绘声绘影，可是却仍有待证实。"},
{"id": 84, "digest": "想要拥有一位如圣经所言比亲兄弟更亲的朋友，可能比一睹尼斯海怪的身影还难呢！"},
{"id": 86, "digest": "如果生是梦、死是醒，那麼我把自己看成是——从两者之外被个别划分出来的存在。事实上，这也不外乎是梦幻。"},
{"id": 88, "digest": "人生最初的四十年会给我们教科书，而后的三十年是对教科书给予注解。"},
{"id": 90, "digest": "理智有时似乎可以引导意志，但是仅仅象一个想到引导他的主人而已；意志是一个勇猛强壮的瞎子，他背负着一个能给他指路的亮眼的瘸子。"},
{"id": 92, "digest": "意志就是求生意志，它永久的敌人是死亡。……它能用生殖的策略和牺牲生殖来击败死亡。……生殖是一切生物体的最终目的和最强烈的本能。"},
{"id": 94, "digest": "因为热情依靠一种错觉，这种错觉把只对种族有价值的东西认为对个人也有价值，所以在达到种族的目的之后，造化的骗术必然消失。个体发现自己已经成为了种族欺骗的对象。"},
{"id": 96, "digest": "宗教如萤火虫，为了发亮，非要有黑暗不可。"},
{"id": 98, "digest": "天才能够洞察眼前的世界，进而发现到另一面世界。"},
{"id": 101, "digest": "可增长经验，经验能丰富智慧。"},
{"id": 103, "digest": "礼貌是一枚假币，舍不得花它表明智力的贫乏。"},
{"id": 105, "digest": "人类所能犯的最大的错误就是拿健康来换取其他身外之物！"},
{"id": 107, "digest": "人生最初的四十年得益于教科书，以后的三十年是注释教科书的内容。"},
{"id": 109, "digest": "为了解人生有多么短暂，一个人必须走过漫长的生活道路。"},
{"id": 111, "digest": "唯有对自己卓越的才能和独特的价值有坚定、不可动摇之确信的人才被称为骄傲。"},
{"id": 113, "digest": "平庸的人关心怎样耗费时间，有才能的人竭力利用时间。"},
{"id": 115, "digest": "青年与老年之间的基本差别在于：前者前途无量，后者濒临死亡。"},
{"id": 117, "digest": "即使最无足轻重的今天和最无足轻重的昨天相比，也具有现实性这一优势。"},
{"id": 119, "digest": "愚昧无知如果伴随着富豪巨贾，那就更加降低了其人的身价。"},
{"id": 121, "digest": "当一个人绝对粗鲁时，就好像他脱光了衣服赤裸裸地站在我们面前。"},
{"id": 123, "digest": "庸人费心将是消磨时光，能人费尽心机利用时光。"},
{"id": 125, "digest": "谦虚对才华无奇的人来说只是一种诚实，对才华绝顶的人来说，是一种虚伪。"},
{"id": 127, "digest": "普通人只想到如何度过时间，有才能的人设法利用时间。"},
{"id": 129, "digest": "人们给同类施加痛苦并无其他原因，仅仅是出于恶意。在所有的动物中，唯有人这么做。"},
{"id": 131, "digest": "无价值的事物总是不断增加：由于频繁的重复，许多起初在我们看来重要的事物逐渐变得毫无价值。"},
{"id": 133, "digest": "财富就像海水，饮得越多，渴得越厉害；名望实际上也是如此。"},
{"id": 135, "digest": "人的面孔要比人的嘴巴说出来的东西更多，更有趣，因为嘴巴说出的只是人的思想，而面孔说出的是思想的本质。"},
{"id": 137, "digest": "我们的生活样式，就像一幅油画，从近看，看不出所以然来，要欣赏它的美，就非站远一点不可。"},
{"id": 139, "digest": "没有人生活在过去，也没有人生活在未来，现在是生命确实占有的唯一形态。"},
{"id": 141, "digest": "名誉是表现在外的良心；良心是隐藏在内的名誉。"},
{"id": 143, "digest": "为什么在我们年轻时我们面前的生命之路总是显得无比漫长？因为我们不得不找寻空间塞满我们无限的希望。"},
{"id": 145, "digest": "如果我们举止有礼、言谈有善，我们就能粗暴地对待许多人而安然无恙。"},
{"id": 147, "digest": "生命是一种语言，它为我们转达了某种真理；如果以另一种方式学习它，我们将不能生存。"},
{"id": 149, "digest": "我们的不幸往往由于我们对于幸福的追求！我们做事之初喜欢抱着一种：我们一定能在世间找到某种幸福"},
{"id": 152, "digest": "日常生活中的琐碎事情常叫我们激动、焦虑、烦恼、热情，就是因为它在我们的眼前，让我们看着它觉得是多么的硕大，又是多么的重要而严峻。可是，一旦它们全部消失在时间的长河里时，就失去了自身的任何价值，只要我们不再想它，它就在我们的记忆中逐步消失。它们之所以如此硕大，就是因为离我们很近的缘故。"},
{"id": 154, "digest": "时间对善用者亲切。"},
{"id": 156, "digest": "普通人耗神於如何打发时间；精干的人却耗神於如何有效利用时间。"},
{"id": 158, "digest": "我们并不是因为发现了欲求某个事物的种种理由才去欲求这个事物，而是因为欲求某个事物采取寻找欲求它的种种理由。……所以逻辑是无用的，没有人靠逻辑说服任何人；连逻辑学家也只是把逻辑作为收入的一个来源而已。"},
{"id": 160, "digest": "疲劳象疼痛一样，它的位置在大脑；与大脑不联结的肌肉（如心脏）决不会疲劳。"},
{"id": 162, "digest": "我们自己不先去思考某个对象就来阅读有关它的文字，会是危险的……当我们阅读的时候，别人在替我们思考；我们只是在重复别人的心理历程。……因此如果一个人几乎整天都在读书……他就会渐渐丧失思考的能力。"},
{"id": 164, "digest": "因此，第一个忠告是“生活先于书籍”，第二个忠告是“正文先于注解”，即经验先于思考和认识。"}]