[
{"id": 1, "digest": "成功的轨迹作为一种策略路线，从一开始就应该走上正轨。"},
{"id": 2, "digest": "从这个复杂的世界中找到解决办法，可以分为四个步骤：确定目标，找到最有效的方法，发现适用于这个方法的新技术，同时最聪明地利用现有的技术，不管它是复杂的药物，还是最简单的蚊帐。"},
{"id": 3, "digest": "每天早晨醒来，一想到所从事的工作和所开发的技术将会给人类生活带来巨大的影响和变化，我就会无比的兴奋与激动。"},
{"id": 4, "digest": "在我们这里，体现员工地位和贡献，不是他的职务，而是他的业绩。 他取得了成绩，大家都赞扬他，尊重他，以他为榜样，他就会有一种满足感。"},
{"id": 5, "digest": "低调做人，你会一次比一次稳健；高调做事，你会一次比一次优秀。"},
{"id": 6, "digest": "当你陷入人为困境时，不要抱怨，你只能默默地吸取教训。"},
{"id": 7, "digest": "在计算机领域内，技术与应用发展更新极快，对其技术的掌握很难做到一劳永逸。 有些人掌握了某种技能，生产出某种产品，就以为能一劳永逸，万事大吉了，这样非常危险的。"},
{"id": 8, "digest": "养成每天读十分钟书的习惯。这样每天十分钟，二十年之后，他的知识水平一定前后判若两人。只要他所读的都是好的东西。"},
{"id": 9, "digest": "我们应该接受迅速失败，而不是缓缓失败，最不该接受的则是没有失败。 如果有人从不犯错误，那只能说明他们努力不够。 失败的结果是试图去尝试其它的可能。"},
{"id": 10, "digest": "解我的公司在各区、各产品门类和各客户群体中的经营情况，对于我这个首席执行官来说是很重要的。"},
{"id": 11, "digest": "破产是一种暂时的困境，贫困是一种思想的状态。"},
{"id": 12, "digest": "人生是不公平的，习惯接受吧。"},
{"id": 13, "digest": "要办好一个企业，固然必须摆平自上而下的利益关系，让处于企业内部各个层次的人，在发挥自己在企业中作用的同时，有一个相应的回报;但是建立良好的劳资关系，取得相互尊重，享受人与人之间的温暖和快乐同样是企业管理的大事。"},
{"id": 14, "digest": "公司可以想出一些主意让员工自己寻找更好的办事方法，而绝不应该命令说你必须选择这样的过程，你必须这么做，这肯定行不通。"},
{"id": 15, "digest": "在这个世界上，没有人能使你倒下，如果你自己的信念还站立的话。"},
{"id": 16, "digest": "我们没有不懂技术的管理人员，因为，去寻求技术和管理之间的平衡毫不费力。"},
{"id": 17, "digest": "创新是做大公司唯一之路。"},
{"id": 18, "digest": "管理者在任何时候，任何情况下都有使员工们更加成熟的使命。"},
{"id": 19, "digest": "爱情比软件还要难开发！"},
{"id": 20, "digest": "多想一下竞争对手。"},
{"id": 21, "digest": "在学校里可能有赢家输家，在人生中却还言之过早。 学校会不断给你机会找到正确的答案，真实人生中却完全不是这么回事。"},
{"id": 22, "digest": "没有悟性的创业者，反应就不够灵敏，很难把自己的公司办得火起来。"},
{"id": 23, "digest": "失败是成大事者之母。"},
{"id": 24, "digest": "你不会一离开学校就有百万年薪，你不会马上就是拥有公司配属手机的副总裁，二者你都必须靠努力赚来。"},
{"id": 25, "digest": "只要有坚强的持久心，一个庸俗平凡的人也会有成功的一天，否则即使是一个才识卓越的人，也只能遭遇失败的命运。"},
{"id": 26, "digest": "对人才的运用，仅仅限于收罗是远远不够的，重要的是对人才不仅要善于识别其长处，而且要敢于大胆地使用，以让其充分显示自己的才能。"},
{"id": 27, "digest": "盖茨运用的管理风格既不是美国的个人主义式，也不是日本的共识主义式，而是独树一帜的达尔文式——适者生存。"},
{"id": 28, "digest": "坚持下去，成功就在下一个街角处等着你。"},
{"id": 29, "digest": "社会充满不公平现象。你先不要想去改造它，只能先适应它。"},
{"id": 30, "digest": "在学校，老师会帮助你学习，到公司却不会。如果你认为学校的老师要求你很严格，那是你还没有进入公司打工。因为，如果公司对你不严厉，你就要失业了。"},
{"id": 31, "digest": "最有希望的成功者，并不是才华最出众的人，而是那些最善于利用每一时机发掘开拓的人。"},
{"id": 32, "digest": "把我们顶尖的20个人才挖走，那么我告诉你，微软会变成一家无足轻重的公司。"},
{"id": 33, "digest": "网络的神奇之处，不仅仅是它缩短了物理距离，使得天涯若比邻。它还极大地增加了怀有共同想法的人们聚集在一起的机会，我们可以为了解决同一个问题，一起共同工作。"},
{"id": 34, "digest": "直觉助你发现职业，而选择职业就像盖房子，如果你选择的职业是坚实的河床，你会喜欢你的产品。"},
{"id": 35, "digest": "未来要么电子商务要么无商可务。"},
{"id": 36, "digest": "一个管理者如果不了解其下属的工作，那他就无法有效地管理他们。"},
{"id": 37, "digest": "我工作是为了乐趣。"},
{"id": 38, "digest": "不要让这个世界的复杂性阻碍你前进。要成为一个行动主义者。将解决人类的不平等视为己任。它将成为你生命中最重要的经历之一。"},
{"id": 39, "digest": "大成功靠团队，小成功靠个人。"},
{"id": 40, "digest": "对书呆子好一点，你未来很可能就为其中一个工作。"},
{"id": 41, "digest": "每周经常工作72小时，有时甚至达到90小时；不工作的时候，他就像一个黑洞吸收光线那样，大量吸收信息。"},
{"id": 42, "digest": "电视并不是真实的生活，在现实生活中，人们实际上得离开咖啡屋去干自己的工作；"},
{"id": 43, "digest": "站在镁光灯下是堕落的，站在讲台上是堕落的；因为他们会让你觉得，你比别人更聪明。"},
{"id": 44, "digest": "变老是人生的必修课，变成熟是选修课。以锻炼为本，学会健康；以修进为本，学会求知。"},
{"id": 45, "digest": "当你了解客户的需求后，你必须乐于思考如何让产品更贴近并帮助客户。"},
{"id": 46, "digest": "增强团队精神是每位公司管理人必须做到的，只有强大的团队才能在市场的浪潮中立于不败之地，才能做大公司。 没有强大的团队，新管理人的工作能力怎能得到下属的认可呢?"},
{"id": 47, "digest": "年轻人欠缺经验，但请不要忘记：年轻是你最大的本钱。不要怕犯错，也不要畏惧挑战，你应该坚持到底，在出人头地的过程中努力再努力。"},
{"id": 48, "digest": "微软永远离破产只有个月。"},
{"id": 49, "digest": "机会大，并不等于你就会成功。"},
{"id": 50, "digest": "走出学校后的生活不像在学校一样有学期之分，也没有暑假之说。没有几位老板乐于帮你发现自我，你必须依靠自己去完成。"},
{"id": 51, "digest": "在学校里，你考第几已不是那么重要，但进入社会却不然。不管你去到哪里，都要分等排名。"},
{"id": 52, "digest": "在快餐店打工并不可耻，你的祖父对煎汉堡有不同的看法：机会。"},
{"id": 53, "digest": "看一下老板是不是善于管理他的员工，从他给员工支付的报酬毫无疑问地可以做出判断。"},
{"id": 54, "digest": "刚从学校走出来时你不可能一个月挣4万美元，更不会成为哪家公司的副总裁，还拥有一部汽车，直到你将这些都挣到手的那一天。"},
{"id": 55, "digest": "人们都喜欢看电视剧，但你不要看，那并不是你的生活。只要在公司工作，你是无暇看电视剧的。"},
{"id": 56, "digest": "再烦，也别忘微笑；再急，也要注意语气；再苦，也别忘坚持；再累，也要爱自己。有望得到的要努力，无望得到的不介意，则无论输赢姿态都会好看。生活不是单行线，一条路走不通，你可以转弯。"},
{"id": 57, "digest": "永远不要在背后批评别人，尤其不能批评你的老板无知、刻薄和无能。"},
{"id": 58, "digest": "机会并不会自动地转化为钞票其中还必须有其他因素。简单地说，你必须能够看到它，然后必须相信你能抓住它。"},
{"id": 59, "digest": "公平不是总存在的，在生活学习的各个方面总有一些不能如意的地方。但只要适应它，并坚持到底，总能收到意想不到的成效。"},
{"id": 60, "digest": "幸运之神会光顾世界上的每一个人，但如果她发现这个人并没有准备好要迎接她时，她就会从大门里走进来，然后从窗子里飞出去。"},
{"id": 61, "digest": "当你的努力与时代同步时，你就会对社会产生不可忽略的影响。"},
{"id": 62, "digest": "企业发展需要的是机会，而机会对于有眼光的领导人来说，一次也就够了。"},
{"id": 63, "digest": "对客户信守承诺，这一服务准则非常重要。"},
{"id": 64, "digest": "让梦想成真的最好办法就是醒来。"},
{"id": 65, "digest": "他之所以为自己所领导的微软而感到自豪，是因为在这个团体中聚集了一大批与他一样热爱微软事业的人。"},
{"id": 66, "digest": "如果你相信每个生命都是平等的，那么当你发现某些生命被挽救了，而另一些生命被放弃了，你会感到无法接受。"},
{"id": 67, "digest": "哲人无忧，智者常乐。并不是因为所爱的一切他都拥有了，而是所拥有的一切他都爱。人生有几件绝对不能失去的东西：自制的力量，冷静的头脑，希望和信心！"},
{"id": 68, "digest": "花费数百元买一本书，便可以获得别人的智慧经验。然而，如果你全盘模仿，不加思考，那有时就会画虎不成反类犬。"},
{"id": 69, "digest": "我的工作其实是一场竞赛，我喜欢在事情到了紧要的关头时全力以赴的感觉。在这个时候，人往往有超水准的表现。"},
{"id": 70, "digest": "如果你觉得你的老板很凶，等你做了老板就知道，老板是没有工作任期保障的。"},
{"id": 71, "digest": "任何时候，人的脑子都会有很大一部分没有使用，因此，当你放眼四周时，就可以充分利用大脑。"},
{"id": 72, "digest": "如果你陷入困境，那不是你父母的过错，不要将你理应承担的责任转嫁给他人，而要学着从中吸取教训。"},
{"id": 73, "digest": "我们需要的是世界上最优秀的人才！"},
{"id": 74, "digest": "你要懂得：在没有你之前，你的父母并不像现在这样“乏味”。你应该想到，这是他们为了抚养你所付出的巨大代价。"},
{"id": 75, "digest": "每一天都会有一个机遇，每一天都会有一个对某个人有用的机遇，每一天都会有一个前所未有的、绝不会再来的机会。"},
{"id": 76, "digest": "一个成功的商人，不应该仅仅是干练、能吃苦，还要有协调周围关系的能力，将不利因素化解到最小最少。 做生意需要激情，但更要理智驾驭，意气用事、浮躁冲动是商家之大忌。 什么是商人？商人就是关键时刻始终维护自己利益的人。"},
{"id": 77, "digest": "把我带到沙漠深处,脱得我仅存一条内裤,只要有一支驼队从我身边经过,一年后,我照样可以成为亿万富翁!"},
{"id": 78, "digest": "获得成功有两个重要的前题：一是坚决，二是忍耐。"},
{"id": 79, "digest": "一个人想要成功，就要学会在机遇从头顶上飞过时跳起来抓住它。这样逮到机遇的机会就会增大。"},
{"id": 80, "digest": "千万不要错过那些好小子，一旦发现必须下定决心，不然你会与他们失之交臂！"},
{"id": 81, "digest": "强烈的欲望也是非常重要的。 人需要有强大的动力才能在好的职业中获得成功。 你必须在心中有非分之想，你必须尽力抓住那个机会。"},
{"id": 82, "digest": "经过每一个里程碑式的重要阶段时，我们都力争做到没有任何瑕疵，就像做项目评估工作那样。"},
{"id": 83, "digest": "泪水和汗水的化学成分相似，但前者只能为你换来同情，后者却可以为你赢的成功。"},
{"id": 84, "digest": "学会忘记是生活的技术，学会微笑是生活的艺术。"},
{"id": 85, "digest": "世界不会在意你的自尊，人们看的只是你的成就。在你没有成就以前，切勿过分强调自尊。"},
{"id": 86, "digest": "科学技术的进步将会给人们的生活带来巨大的影响，而人们要不断地适应这种时代的变化，而不要坐等未来，失去自我发展的良好时机。"},
{"id": 87, "digest": "你只是中学毕业，通常不会成为CEO，直到你把CEO职位拿到手为止。"},
{"id": 88, "digest": "人生没有寒署候，人生不是学期制，没有哪个雇主有兴趣帮你寻找自我，请用自己的时间来做这件事吧。"},
{"id": 89, "digest": "要赞扬某人，最好用白纸黑字写下来；若要训斥某人，则要用电话的方式，不留痕迹。"},
{"id": 90, "digest": "虽然行动不一定能带来令人满意的结果，但不采取行动就绝无满意的结果而言。"},
{"id": 91, "digest": "如果你一事无成，不是你父母的错，所以不要对自己犯的错发牢骚，从错误中去学习。"},
{"id": 92, "digest": "卖汉堡包并不会有损于你的尊严。你的祖父母对卖汉堡包有着不同的理解，他们称之为“机遇”。"},
{"id": 93, "digest": "成功都并没有什么秘密，他们只不过是适应了时代发展的变化。"},
{"id": 94, "digest": "优柔寡断是会传染的，它能使整个组织感染上这种病，引起人们犹豫不决，失去信心，甚至造成混乱。"},
{"id": 95, "digest": "什么是好工作：一不影响生活作息，二不影响家庭团聚，三能养家糊口。懒惰像生锈一样，比操劳更消耗身体。"},
{"id": 96, "digest": "失败并非坏事，一次失败能教会你许多，甚至比你大学里所学的还有用。"},
{"id": 97, "digest": "成功开始于想法，但是，只有这样的想法，却没有付出行动，还是不可能成功的。"},
{"id": 98, "digest": "我认为做一个经营者有一个不可或缺的条件，那就是有经营兴趣。"},
{"id": 99, "digest": "善待乏味的人，有可能到头来会为一个乏味的人工作。"},
{"id": 100, "digest": "好的习惯主要是依赖于人的自我约束，或者说靠人对自我欲望的否定。"},
{"id": 101, "digest": "知道学习的重要性，知道该向谁学和学习什么，这正是比尔先生及其微软不断取得成功的重要经验。 \"\"孜孜以求进步的精神，是一个人的优越的标记与胜利的征兆。"},
{"id": 102, "digest": "每项事业成功都离不开选择，而只有不同寻常的选择才会获取不同寻常的成功。"},
{"id": 103, "digest": "人生的选择决定一切。"},
{"id": 104, "digest": "在你出生前，你的父母并不像现在这般无趣，他们变成这样是因为忙着付你的开销、洗你的衣服、听你吹嘘你有多了不起。 所以在你拯救被父母这代人破坏的热带雨淋前先整理一下自己的房间吧。"},
{"id": 105, "digest": "有非凡志向，才有非凡成就。"},
{"id": 106, "digest": "我很幸远，年纪轻轻就发现我的兴趣，而且令我如此着迷，至今仍是如此。"},
{"id": 107, "digest": "以进德为本，学会做人；以适应为本，学会生存。人生四项基本原则：懂得选择，学会放弃，耐得住寂寞，经得起诱惑。当所有人都低调的时候，你可以高调，但不能跑调。"},
{"id": 108, "digest": "当你在事业上遇到挫折，有打退堂鼓的念头时，你应该加以注意，这是最危险的时候！"},
{"id": 109, "digest": "学校里有节假日，到公司打工则不然，你几乎不能休息，很少能轻松地过节假日。"},
{"id": 110, "digest": "没有热忱的经营者，也就教育不出敬业的员工。"},
{"id": 111, "digest": "人们所认识到的是成功者往往经历了更多的失败，只是他们从失败中站起来并继续向前。"},
{"id": 112, "digest": "成功者一遇到问题就马上动手去解决。他们不花费时间去发愁，因为发愁不能解决任何问题，只会不断增加忧虑、浪费时间。"},
{"id": 113, "digest": "因为说话一定要诚实，所以一个好的领导者不能随意滥用奖赏和表扬，我会特别小心地对待我对员工所承诺的事情。"},
{"id": 114, "digest": "落后就是耻辱。"},
{"id": 115, "digest": "与其做一株绿洲中的小草，还不如做一棵秃丘中的橡树，因为小草毫无个性，而橡树昂首天穹。"},
{"id": 116, "digest": "成功的时候不要忘记过去；失败的时候不要忘记还有未来。"},
{"id": 117, "digest": "你所在的学校也许已经不再分优等生和劣等生，但生活却并不如此。在某些学校已经没有了“不及格”的概念，学校会不断地给你机会让你进步，然而现实生活完全不是这样。"},
{"id": 118, "digest": "这个世界并不在乎你的自尊，只在乎你做出来的成绩，然后再去强调你的感受。"},
{"id": 119, "digest": "你用于计划的时间越长，你完成工作所需要的时间就越短。"},
{"id": 120, "digest": "切实执行你的梦想，以便发挥它的价值，不管梦想有多好，除非真正身体力行，否则，永远没有收获。"},
{"id": 121, "digest": "对于一个大公司而言，没有一支强有力的服务队伍，给用户提供全面、周到的服务，那简直是难以想象的。"},
{"id": 122, "digest": "除非你能够让人们看到或者感受到行动的影响力，否则你无法让人们激动。"},
{"id": 123, "digest": "由于缺乏团队合作而失败的工商企业，比由于其他原因而失败的要多。"},
{"id": 124, "digest": "每隔三年左右，企业必须对自己业务的方方面面进行一次全方位的严格评估，这点至为关键。"},
{"id": 125, "digest": "很多人喜欢拖延，他们对手头的事情不是做不好，而是不去做，这是最大的恶习。"},
{"id": 126, "digest": "一旦做出决定就不要拖延。任何事情想到就去做！立即行动！"},
{"id": 127, "digest": "轻率和疏忽所造成的祸患不相上下。有许多青年人之所以失败，就是败在做事轻率这一点上。"},
{"id": 128, "digest": "巨大的成功靠的不是力量是韧性。社会竞争常常是持久力的竞争，有恒心和毅力的成功者往往成为笑到最后、笑得最好的人。"},
{"id": 129, "digest": "好的习惯是一笔财富，一旦你拥有它，你就会受益终生。养成立即行动的习惯，你的人生将变得更有意义。"},
{"id": 130, "digest": "创办一个公司就像建立一座大厦，没有蓝图，就不可能顺利地施工，谁都不能在没有蓝图的情况下施工。建立事业的蓝图，就是订一份企业计划。"},
{"id": 131, "digest": "微软公司雇用工作狂真是眼光独到。"},
{"id": 132, "digest": "在你出生之前，你的父母并不像现在这样乏味。他们变成今天这个样子是因为这些年来一直在为你付账单、给你洗衣服。所以，在对父母喋喋不休之前，还是先去打扫一下你自己的屋子吧。"},
{"id": 133, "digest": "大多数的合伙人都采取五十对五十的分配法，这是最糟的方法，因为总得有人拥有做决策的能力才行。 一旦公司开始赚钱，冲突必定随之产生，两倍合伙人意见必然相左，尤其是在问题牵涉到金钱时，双方争执愈烈。"},
{"id": 134, "digest": "时间管理不仅是独乐，也是众乐的一场赛事，和时间赛跑，人人都有可能是胜利者。只有不参加的人，才是失败者。"},
{"id": 135, "digest": "微软公司在用人上所表现出的胆略与气魄是别的公司无可比拟的。"},
{"id": 136, "digest": "生活是不公平的，你要去适应它。。"},
{"id": 137, "digest": "可以说，我们对今后十年的主要见解是这样的:如果数字通讯是免费的，会出现什么情况呢?回答是，我们学习、采购、社交、做生意和娱乐的方式截然不同。 我们希望软件和软件标准在其中起重大作用。"}]