[
{"id": 1, "digest": "回廊一寸相思地，落月成孤倚。背灯和月就花阴，已是十年踪迹十年心。"},
{"id": 2, "digest": "辛苦最怜天上月，一夕如环，夕夕长成玦！"},
{"id": 3, "digest": "只应碧落重相见，那是今生。可奈今生，刚作愁时又忆卿。"},
{"id": 4, "digest": "而今才道当时错，心绪凄迷。红泪偷垂，满眼春风百事非。情知此后来无计，强说欢期。一别如斯，落尽梨花月又西。"},
{"id": 5, "digest": "明月多情应笑我，笑我如今，辜负春心，独自闲行独自吟。"},
{"id": 6, "digest": "海天谁放冰轮满，惆怅离情。莫说离情，但值良宵总泪零。只应碧落重相见，那是今生。可奈今生，刚作愁时又忆卿。"},
{"id": 7, "digest": "辛苦最怜天上月，一夕如环，夕夕都成玦。若似月轮终皎洁，不辞冰雪为卿热。无那缘尘容易艳，燕子依然，软踏帘钩说。唱罢秋坟愁未歇，春丛认取双栖蝶。"},
{"id": 8, "digest": "一往情深深几许？深山夕照深秋雨。"},
{"id": 9, "digest": "人生若只如初见，何事秋风悲画扇？等闲变却故人心，却道故人心易变。骊山语罢清宵半，泪雨霖铃终不怨。何如薄幸锦衣郎，比翼连枝当日愿。"},
{"id": 10, "digest": "万帐穹庐人醉，星影摇摇欲坠。归梦隔狼河，又被河声搅碎。睡，还睡，解道醒来无味。"},
{"id": 11, "digest": "烟暖雨初收，落尽繁花小院幽。摘得一双红豆子，低头，说着分携泪暗流。人去似春休，卮酒曾将酹石尤。别自有人桃花渡，扁舟，一种烟波各自愁。"},
{"id": 12, "digest": "重到旧时明路，袖口香寒，心比秋莲苦；休说生生花里住，惜花人去花无主。"},
{"id": 13, "digest": "曲阑深处重相见，匀泪偎人颤。凄凉别后两应同，最是不胜清怨明月中。半生已分孤眠过，山枕檀痕涴。忆来何事最销魂，第一折枝花样画罗裙。"},
{"id": 14, "digest": "等闲变却故人心，却道故人心易变。"},
{"id": 15, "digest": "春浅，红怨。掩双环，微雨花间画闲。无言暗将红泪弹。阑珊，香销轻梦还。斜倚画屏思往事，皆不是，空作相思字。记当时，垂柳丝，花枝，满庭蝴蝶儿。"},
{"id": 16, "digest": "风一更，雪一更，聒碎乡心梦不成，故园无此声。"},
{"id": 17, "digest": "谁翻乐府凄凉曲，风也萧萧，雨也萧萧，瘦尽灯花又一宵。不知何事萦怀抱，醒也无聊，醉也无聊，梦也何曾到谢桥。"},
{"id": 18, "digest": "我是人间惆怅客，知君何事泪纵横，断肠声里忆平生。"},
{"id": 19, "digest": "一生一代一双人，争教两处销魂。相思相望不相亲，天为谁春？"},
{"id": 20, "digest": "明月多情应笑我，笑我如今。辜负春心，独自闲行独自吟。近来怕说当时事，结遍兰襟。月浅灯深，梦里云归何处寻？"},
{"id": 21, "digest": "桃花羞作无情死，感激东风。吹落娇红，飞入窗间伴懊侬。谁怜辛苦东阳瘦，也为春慵。不及芙蓉，一片幽情冷处浓。"},
{"id": 22, "digest": "藕风轻，莲露冷，断虹收，正红窗、初上帘钩。田田翠盖，趁斜阳鱼浪香浮。此时画阁垂杨岸，睡起梳头。旧游踪，招提路，重到处，满离忧。想芙蓉湖上悠悠。红衣狼藉，卧看桃叶送兰舟。午风吹断江南梦，梦里菱讴。"},
{"id": 23, "digest": "泪咽更无声，止向从前悔薄情。凭仗丹青重省识，盈盈，一片伤心画不成。别语忒分明，午夜鹣鹣梦早醒。卿自早醒侬自梦，更更，泣尽风前夜雨铃。"},
{"id": 24, "digest": "谁念西风独自凉？萧萧黄叶闭疏窗，沉思往事立残阳。被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。"},
{"id": 25, "digest": "肠断月明红豆蔻，月似当时，人似当时否？"},
{"id": 26, "digest": "春情只到梨花薄，片片催零落。夕阳何事近黄昏，不道人间犹有未招魂。银笺别梦当时句，密绾同心苣。为伊判作梦中人，长向画图清夜唤真真。"},
{"id": 27, "digest": "泪咽却无声，只向从前悔薄情。凭仗丹青重省视，盈盈，一片伤心画不成。"},
{"id": 28, "digest": "山一程，水一程，身向榆关那畔行，夜深千帐灯。风一更，雪一更，聒碎乡心梦不成，故园无此声。"},
{"id": 29, "digest": "起来呵手对题处，偏到鸳鸯两字冰。。"},
{"id": 30, "digest": "不知何事萦怀抱，醒也无聊，醉也无聊，梦也何曾到谢桥。"},
{"id": 31, "digest": "昏鸦尽，小立恨因谁？急雪乍翻香阁絮，轻风吹到胆瓶梅，心字已成灰。"}]