[
{"id": 3, "digest": "标志时代的最灵敏的晴雨表是青年人。"},
{"id": 5, "digest": "不是我要关心政治，而是政治总在关心我。"},
{"id": 7, "digest": "不要为过去的时间叹息！我们在人生的道路上，最好的办法是向前看，不要回头。"},
{"id": 9, "digest": "创造，或者酝酿未来的创造。这是一种必要性：幸福只能存在于这种必要性得到满足的时候。"},
{"id": 11, "digest": "从来没有人为了读书而读书，只有在书中读自己，在书中发现自己，或检查自己。"},
{"id": 13, "digest": "从容不迫地谈理论是一件事，把思想付诸实行——尤其在需要当机立断的时候，——又是一件事。"},
{"id": 15, "digest": "大半的人在二十岁或三十岁上就死了：一过这个年龄，他们只变了自己的影子；以后的"},
{"id": 16, "digest": "不过是用来模仿自己，把以前真正有人味儿的时代所说的，所做的，所想的，所喜欢的，一天天的重复，而且重复的方式越来越机械，越来越脱腔走板。"},
{"id": 18, "digest": "对等工作的严肃态度，高度的正直，形成了自由和秩序之间的平衡。"},
{"id": 20, "digest": "对于"},
{"id": 21, "digest": "，99%的努力和1%的天才是不够的！还必须有200%的品德做保证。"},
{"id": 23, "digest": "人生不发行往返车票，一旦出发了就再也不会归来了。"},
{"id": 25, "digest": "人人都谈及幸福，但真正理解幸福的人少而又少。"},
{"id": 27, "digest": "即使一动不动，时间也在替我们移动。而日子的消逝，就是带走我们希望保留的幻想。"},
{"id": 29, "digest": "即使通过自己的努力知道一半真理，也比人云亦云地知道全部真理要好得多。"},
{"id": 31, "digest": "怀疑与信仰，两者都是必需的。怀疑能把昨天的信仰摧毁，替明天的信仰开路。"},
{"id": 33, "digest": "花时间精力去凿许多浅井还不如花相当多的时间和精力去凿一口深井。"},
{"id": 35, "digest": "很清楚，前途并不属于那些犹豫不决的人，而是属于那些一旦决定之后，就不屈不挠不达目的誓不罢休的人。"},
{"id": 37, "digest": "凡是对真理没有虔诚的热烈的敬意的人，绝对谈不到良心，谈不到崇高的生命，谈不到高尚。"},
{"id": 39, "digest": "扼杀思想的人，是最大的谋杀犯。"},
{"id": 41, "digest": "对于工作的严肃态度，高度的正直，形成了自由和秩序之间的平衡。"},
{"id": 43, "digest": "人们宣扬的一切道德家庭的道德，社会的道德，只有失掉了利己主义才是美好的，只有在为了过分人道的亲爱者——好儿女或好配偶——而牺牲了自己神圣的思想时才是美好的！"},
{"id": 45, "digest": "你失掉的东西越多，你就越富有：因为心灵会创造你所缺少的东西。"},
{"id": 47, "digest": "人类经常把一个生涯发生的事，撰写成历史，在从那里看人生。其实，那不过是隐，人生是内在的。"},
{"id": 49, "digest": "人类的生活其实都是心理生活。"},
{"id": 51, "digest": "让整个一生都在追求中度过吧。那么在这一生中必定会有许许多多美好的时刻。"},
{"id": 53, "digest": "青年力量所表现的本能是反对另外的青年力量或者有选择地和他们结合。因为各种思想都具有吸引力。它们先是犹疑探索尝试在两三个目标间徘徊，然后作出决断，并互相选择朋友。"},
{"id": 55, "digest": "怯懦的人，会把朋友送给刽子手。"},
{"id": 57, "digest": "前途是属于那些一旦决定之后，就不屈不挠不达目的誓不罢休的人。"},
{"id": 59, "digest": "朋友看朋友是透明的，他们彼此交换着生。"},
{"id": 61, "digest": "人们不能给情欲规定一个时间。"},
{"id": 63, "digest": "人们常觉得准备的阶段是在浪费时间，只有当真正的机会来临，而自己没有能力把握的时候，才能觉悟到自己平时没有准备才是浪费了时间。"},
{"id": 65, "digest": "你们这些生在今日的人，你们这些青年，现在要轮到你们了！踏在我们的身体上面向前吧。但愿你们比我们更伟大、更幸福。"},
{"id": 67, "digest": "你的与热情，是你航行的灵魂的舵和帆。"},
{"id": 69, "digest": ""},
{"id": 70, "digest": "是一种巨大的火焰。"},
{"id": 72, "digest": "每个人都从书中研究自己，要不是发现自己，就是控制自己。"},
{"id": 74, "digest": "人生是艰苦的。对不甘于平庸凡俗的人那是一场无日无夜的斗争，往往是悲惨的、没有光华的、没有幸福的，在孤独与静寂中展开的斗争。……他们只能依靠自己，可是有时连最强的人都不免于在"},
{"id": 75, "digest": "中蹉跎。"},
{"id": 77, "digest": "人生是共同使用的葡萄园，一起栽培，一起收获。"},
{"id": 79, "digest": "没有伟大的品格，就没有伟大的人，甚至也没有伟大的艺术家、伟大的行动者。"},
{"id": 81, "digest": "每个人的生活经验都是由自己去体会的。如果你有勇气，一切都会顺利。"},
{"id": 83, "digest": "人生是场无休无歇无情的战斗，凡是要做个够得上称为人的人，都得时时刻刻向无情地敌人作战，本能中那些使你自行毁灭的念头，都是这一类的顽敌。"},
{"id": 85, "digest": "累累的创伤，就是生命给你的最好东西，因为在每个创伤上面都标志着前进的一步。"},
{"id": 87, "digest": "可怜一个人对于幸福太容易上瘾了！等到自私的幸福变成了人生惟一的目标之后，不久人生就变得没有目标。"},
{"id": 89, "digest": "看清这个世界，然后爱它。"},
{"id": 91, "digest": "人生是一场赌博。不管人生的财博是得是损，只要该赌的肉尚剩一磅，我就会赌它。"},
{"id": 93, "digest": "人生是一场无休无歇无情的战斗，凡是要做个够得上称为人的人，都得时时刻刻向无形的敌人作战。本能中那些致人死命的力量，乱人心意的欲望，暧昧的念头，使你堕落使你自行毁灭的念头，都是这一类的顽敌。"},
{"id": 95, "digest": "生命是弓，弓弦是梦。"},
{"id": 97, "digest": "生活最沉重的负担不是工作，而是无聊。"},
{"id": 99, "digest": "生活中不是缺少美，而是缺少发现。"},
{"id": 101, "digest": "如果你想独占真理，真理就要嘲笑你了。"},
{"id": 103, "digest": "柔和的态度对于一颗被人轻蔑的心的确是很大的安慰。"},
{"id": 105, "digest": "认识的人多了，我就更喜欢狗。"},
{"id": 107, "digest": "人致力于一个目标。一种观念……是人在生活过程中追求完整之需要的一种表现。"},
{"id": 109, "digest": "人生所有的欢乐是创造的欢乐："},
{"id": 110, "digest": "天才行动全靠创造这一团烈火进射出来的。"},
{"id": 112, "digest": "人生是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧！"},
{"id": 114, "digest": "生命像一粒种籽，藏在生活的深处，在黑土层和人类胶泥的混合物中，在那里，多少世代都留下他们的残骸。一个伟大的人生，任务就在于把生命从泥土中分离开。这样的生育需要整整一辈子。"},
{"id": 116, "digest": "我生来是为斗争的。"},
{"id": 118, "digest": "我们只崇敬真理，自由的、无限的、不分国界的真理，毫无种族歧视或偏见的真理。"},
{"id": 120, "digest": "我们要追求那真实的功业，要追求对宇宙人生更深远的了解；要追求永远超过狭小生活圈子之外的更有用的东西。"},
{"id": 122, "digest": "世上只有一个真理，便是忠实于人生，并且爱它。"},
{"id": 124, "digest": "世界上还有些国家更重要的，那便是人类的良心。"},
{"id": 126, "digest": "世间的任何事物，追求时候的兴致总要比享用时候的兴致浓烈。"},
{"id": 128, "digest": "什么是生命？它并不是象冷酷的理智和我们的肉眼"},
{"id": 129, "digest": "到的那个模样，而是我们幻想中的那个模样。生命的节奏是爱。"},
{"id": 131, "digest": "生命之箭一经射出就永不停止。永远追逐着那逃避它的目标。"},
{"id": 133, "digest": "我们称呼的英雄人物不是那些以思想或力量得胜的人。我所称呼的英雄人物仅仅是那些有高尚德行的人。"},
{"id": 135, "digest": "我服从理性，有必要时，我可以为它牺牲我的友谊，我的憎恶，以及我的生命。"},
{"id": 137, "digest": "唯有心灵能使人高贵。所有那些自命高贵而没有高贵的心灵的人，都像块污泥。"},
{"id": 139, "digest": "为了高尚的目标，多大的代价我也愿付出。"},
{"id": 141, "digest": "痛苦的极致就是解脱。压抑心灵，打击心灵，致心灵于万劫不复之地的，莫如平庸，自私而猥琐的烦恼。"},
{"id": 143, "digest": "通过自己的努力即使知道一半真理，也比人云亦云地知道全部真理要好得多。"},
{"id": 145, "digest": "天才免不了有障碍，因为障碍会创造天才。"},
{"id": 147, "digest": "所谓英雄，是做了他自己应做的事。然而凡人却不但不评估能力能做的事，还企望做能力以外的事。"},
{"id": 149, "digest": "一个结婚以后的朋友，无论如何不是从前的朋友了。男人的灵魂现在羼入了一些女人的灵魂。"},
{"id": 151, "digest": "宿命论是那些缺乏意志力的弱者的借口。"},
{"id": 153, "digest": "谁有进取的意志，谁就干得成。"},
{"id": 155, "digest": "谁要在世界上遇到过一次友爱的人，体会过肝胆相照的境界，就是尝到了天上人间的欢乐。"},
{"id": 157, "digest": "谁要能看透孩子的生命，就能看到堙埋在阴影中的世界，看到正在组织中的星云，方在酝酿的宇宙。儿童的生命是无限的，它是一切……"},
{"id": 159, "digest": "是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧！"},
{"id": 161, "digest": "一个丰富的天性，如果不拿自己来喂养饥肠辘辘的别人，自己也就要枯萎了。"},
{"id": 163, "digest": "一旦自私的幸福，变成了人生唯一的目标，人生就会变得没有目标。"},
{"id": 165, "digest": "要散布阳光到别人心里，先得自己心里有阳光。"},
{"id": 167, "digest": "性格即命运。一个人的性格决定他的机遇。如果你喜欢保持你的性格，那么，你就无权拒绝你的际遇。"},
{"id": 169, "digest": "一个人的痛苦，无非来自两个方面，一是没有个性，另一个是个性太强。"},
{"id": 171, "digest": "一个人的绝对自由是疯狂，一个国家的绝对自由是混乱。"},
{"id": 173, "digest": "幸福是灵魂的一种香味，是一颗歌唱的心的和声。而灵魂的最美的音乐是慈悲。"},
{"id": 175, "digest": "信仰不是一种学问。信仰是一种行为，它只被实践的时候才有意义。"},
{"id": 177, "digest": "先相信自己，然后别人才会相信你。"},
{"id": 179, "digest": "我有一切应该幸福的条件，而且不管我的精神如何苦恼，我想我应该一直是幸福的，只要我始终能把内心洋溢的欣悦传达给别人。"},
{"id": 181, "digest": "我是我自己痛苦的主。"},
{"id": 183, "digest": "一个人的性格决定他的际遇。如果你喜欢保持你的性格，那么，你就无权拒绝你的际遇。"},
{"id": 185, "digest": "一个人年轻的时候需要有个幻象，觉得自己参预着人间伟大的活动，在那里革新世界，他的感官会跟着宇宙所有的气息而震动，觉得那么自由，那么轻松。他还没有家室之累，一无所有，无所惧。因为一无所有，所以能慷慨地舍弃一切。"},
{"id": 187, "digest": "只要有一双真诚的眼睛陪我哭泣，就值得我为生命受苦。"},
{"id": 189, "digest": "整个的生命是日子的问题。只有那该死的"},
{"id": 190, "digest": "家才会把自己放在虚无缥缈间，而不去抓住眼前飞逝的光阴。"},
{"id": 192, "digest": "真正的英雄不是永远没有卑下的情操，只是永远不被卑下的情操所屈服罢了。"},
{"id": 194, "digest": "真正的幸福就是：成为完全客观，从而体现自己的抱负。"},
{"id": 196, "digest": "这少女的年龄，正是一个人用愉快而得意的梦境来麻醉自己的年龄，她时时刻刻想着爱情，那种浓厚的兴趣与好奇心，要不是因为她愚味无知，简直不能说是无邪的了。"},
{"id": 198, "digest": "这个世界造得不完美，爱人的通常不被爱，被爱的通常不爱人，相爱的迟早要分开。"},
{"id": 200, "digest": "一种理想，就是一种力量！"},
{"id": 202, "digest": "以思想和力量来胜过别人的人，我并不称他们为英雄，只有以心灵使自己更伟大的人们，我才称为英雄。"},
{"id": 204, "digest": "以死来鄙薄自己，出卖自己，否定自己的信仰，是世间最大的刑罚，最大的罪过。宁可受尽世间的痛苦和灾难，也千万不要走到这个地步。"},
{"id": 206, "digest": "庸庸碌碌心安理得地过下去是不道德的。而自动从战斗中退缩的人则是一个懦夫。"},
{"id": 208, "digest": "有的人觉得能够舍身，能够用牺牲来对人类表示深切而毫无私心的同情，是一种快乐。"},
{"id": 210, "digest": "有了光明与黑暗的均衡的节奏，有了儿童的生命的节奏，才显出无穷无尽，莫测高深的岁月。"},
{"id": 212, "digest": "有了朋友，生命才显出它全部的价值。"},
{"id": 214, "digest": "有一些人追求永恒的美，他们把无限放到他们的短暂的生命里。另外一些人胸无大志地活着。"},
{"id": 216, "digest": "与其花许多时间和精力去凿许多浅井，不如花同样的时间和精力去凿一口深井。"},
{"id": 218, "digest": "在你要战胜外来敌人之前，先得战胜你自己内在的敌人；你不必害怕沉沦与堕落，只要你不断的自拔与自新。"},
{"id": 220, "digest": "一个人追求的目标越高。他的能力就发展得越快。对社会就越有益。"},
{"id": 222, "digest": "一个人要帮助弱者，应当自己成为强者，而不是和他们一样变成弱者。"},
{"id": 224, "digest": "智慧、友爱，这是照亮我们的黑夜唯一的光亮。"},
{"id": 226, "digest": "最沉重的负担不是，而是无聊。"},
{"id": 228, "digest": "最可怕的敌人，就是没有坚强的信念。"}]